{"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "\"": 4, "\"\"I": 5, "\"\"No": 6, "\"'Hello,": 7, "\"'Let's": 8, "\"'Why": 9, "\".": 10, "\"1\"": 11, "\"1,": 12, "\"10!": 13, "\"10\".": 14, "\"100\".": 15, "\"3\".": 16, "\"3,": 17, "\"5\"!": 18, "\"5\".": 19, "\"50\".": 20, "\"6!\"": 21, "\"A": 22, "\"AHOY": 23, "\"Aaaah!\"": 24, "\"Abbie,": 25, "\"Abby,": 26, "\"Abigail,": 27, "\"Abigail,\"": 28, "\"About": 29, "\"Abracadabra!": 30, "\"Abracadabra!\"": 31, "\"Abracadabra,": 32, "\"Absolutely!": 33, "\"Accepting": 34, "\"Accidents": 35, "\"Achoo!": 36, "\"Achoo!\"": 37, "\"Achoo,": 38, "\"Acorns": 39, "\"Acorns?": 40, "\"Acting": 41, "\"Action!\"": 42, "\"Adam,": 43, "\"Adopt": 44, "\"Adventure": 45, "\"Adventure\".": 46, "\"Again!": 47, "\"Again,": 48, "\"Agreed!\"": 49, "\"Ah!": 50, "\"Ah!\"": 51, "\"Ah,": 52, "\"Ah,\"": 53, "\"Ah-choo!\"": 54, "\"Ah-ha!": 55, "\"Ah-ha!\"": 56, "\"Ah.": 57, "\"Ah...": 58, "\"Aha!": 59, "\"Aha!\"": 60, "\"Aha,": 61, "\"Ahchoo!\"": 62, "\"Ahh!": 63, "\"Ahh!\"": 64, "\"Ahh,": 65, "\"Ahh,\"": 66, "\"Ahh.\"": 67, "\"Ahhh!\"": 68, "\"Ahhhhhh!\"": 69, "\"Ahoy": 70, "\"Ahoy!": 71, "\"Ahoy!\"": 72, "\"Ahoy\".": 73, "\"Ahoy,": 74, "\"Albert\".": 75, "\"Alex,": 76, "\"Alex,\"": 77, "\"Algae": 78, "\"Algae?\"": 79, "\"Alice,": 80, "\"Alight,": 81, "\"All": 82, "\"Almost": 83, "\"Almost,": 84, "\"Alright": 85, "\"Alright!": 86, "\"Alright!\"": 87, "\"Alright,": 88, "\"Alright,\"": 89, "\"Always": 90, "\"Am": 91, "\"Amen\"": 92, "\"Amen,\"": 93, "\"Amen.\"": 94, "\"Amy,": 95, "\"Amy,\"": 96, "\"An": 97, "\"Ancient": 98, "\"And": 99, "\"Andrew,": 100, "\"Andy,": 101, "\"Animals": 102, "\"Ann,": 103, "\"Anna": 104, "\"Anna!": 105, "\"Anna!\"": 106, "\"Anna\".": 107, "\"Anna,": 108, "\"Anna,\"": 109, "\"Anna/Ben": 110, "\"Annie,": 111, "\"Answer": 112, "\"Ant,": 113, "\"Any": 114, "\"Anybody": 115, "\"Anyone": 116, "\"Anything": 117, "\"Anything?\"": 118, "\"Anytime": 119, "\"Anytime!\"": 120, "\"Anytime,": 121, "\"Anytime,\"": 122, "\"Apologize": 123, "\"Apple!\"": 124, "\"Are": 125, "\"Aren't": 126, "\"Argh": 127, "\"Arr!\"": 128, "\"Arrr!": 129, "\"Arrr!\"": 130, "\"Arrr,": 131, "\"Art": 132, "\"Artist\".": 133, "\"As": 134, "\"At": 135, "\"Attach": 136, "\"Attention,": 137, "\"Aunt,": 138, "\"Auntie": 139, "\"Auntie,": 140, "\"Available": 141, "\"Aw!": 142, "\"Aw!\"": 143, "\"Aw,": 144, "\"Awesome!\"": 145, "\"Aww!\"": 146, "\"Aww,": 147, "\"Awww,": 148, "\"Awwwww,": 149, "\"Aye,": 150, "\"BANANA\"": 151, "\"BEWARE!\".": 152, "\"BIGGEST\".": 153, "\"BOOM!\"": 154, "\"BUMP!\"": 155, "\"Ba-ba-ba,\"": 156, "\"Baa!\"": 157, "\"Baa,": 158, "\"Baa.\"": 159, "\"Baby": 160, "\"Baby,": 161, "\"Back": 162, "\"Bad": 163, "\"Bad!\"": 164, "\"Bad,": 165, "\"Baking": 166, "\"Balance": 167, "\"Balance,": 168, "\"Bald": 169, "\"Bambi,": 170, "\"Bamboo": 171, "\"Banana!\"": 172, "\"Banana,": 173, "\"Bang": 174, "\"Bang!": 175, "\"Bang!\"": 176, "\"Bang,": 177, "\"Barber": 178, "\"Bark,": 179, "\"Basil,": 180, "\"Basketball!\"": 181, "\"Bathe": 182, "\"Bathtub,": 183, "\"Bats": 184, "\"Bats?": 185, "\"Battery": 186, "\"Be": 187, "\"Beans": 188, "\"Beans,": 189, "\"Bear!\"": 190, "\"Bear,": 191, "\"Beautiful!\"": 192, "\"Because": 193, "\"Because,": 194, "\"Because,\"": 195, "\"Bee!\"": 196, "\"Bee,": 197, "\"Bee-bee\".": 198, "\"Bee-bee?": 199, "\"Beep": 200, "\"Beep,": 201, "\"Bees": 202, "\"Beetle,": 203, "\"Before": 204, "\"Behave": 205, "\"Behave,": 206, "\"Being": 207, "\"Believe": 208, "\"Bella,": 209, "\"Ben": 210, "\"Ben!": 211, "\"Ben!\"": 212, "\"Ben\"": 213, "\"Ben,": 214, "\"Ben,\"": 215, "\"Benny,": 216, "\"Berry-bushes": 217, "\"Besides,": 218, "\"Bessie,": 219, "\"Best": 220, "\"Beth,": 221, "\"Betty,": 222, "\"Beware": 223, "\"Beware!": 224, "\"Big": 225, "\"Biggie\".": 226, "\"Bike": 227, "\"Bikes": 228, "\"Bill,": 229, "\"Billy": 230, "\"Billy!": 231, "\"Billy,": 232, "\"Binky,": 233, "\"Bippity": 234, "\"Bird!": 235, "\"Bird!\"": 236, "\"Bird's": 237, "\"Bird,": 238, "\"Birdie,": 239, "\"Birds": 240, "\"Birthday": 241, "\"Bite": 242, "\"Biting": 243, "\"Bitter": 244, "\"Bitter?\"": 245, "\"Bizzy,\"": 246, "\"Black": 247, "\"Blankie!\".": 248, "\"Blech!": 249, "\"Blech,": 250, "\"Bless": 251, "\"Blocks!": 252, "\"Bloom?\"": 253, "\"Blub!": 254, "\"Blue": 255, "\"Blue!\"": 256, "\"Blue,": 257, "\"Blue.\"": 258, "\"Blueberries": 259, "\"Bob": 260, "\"Bob!": 261, "\"Bob\".": 262, "\"Bob,": 263, "\"Bobby!": 264, "\"Bobby,": 265, "\"Bobo,": 266, "\"Bon": 267, "\"Boney\".": 268, "\"Bongo,": 269, "\"Boo!": 270, "\"Boo!\"": 271, "\"Boo,": 272, "\"Books": 273, "\"Books?": 274, "\"Boom!": 275, "\"Boom!\"": 276, "\"Boom,": 277, "\"Boot,": 278, "\"Boring!\"": 279, "\"Both": 280, "\"Bouncing": 281, "\"Bow": 282, "\"Boys": 283, "\"Boys,": 284, "\"Brain!\",": 285, "\"Brave\".": 286, "\"Bravo,": 287, "\"Bread": 288, "\"Breaking": 289, "\"Breathe": 290, "\"Bridge": 291, "\"Brilliant!\"": 292, "\"Bring": 293, "\"Broccoli": 294, "\"Broken.": 295, "\"Brownie": 296, "\"Brownie,": 297, "\"Brrr!\"": 298, "\"Brrr,": 299, "\"Brrr,\"": 300, "\"Bruno,": 301, "\"Bubbles,": 302, "\"Buddy,": 303, "\"Bug,": 304, "\"Buggy,": 305, "\"Bugs": 306, "\"Bun,": 307, "\"Bunny!": 308, "\"Bunny!\"": 309, "\"Bunny,": 310, "\"But": 311, "\"But,": 312, "\"Butter": 313, "\"Butterflies": 314, "\"Butterfly!\"": 315, "\"Butterfly\"": 316, "\"Butterfly,": 317, "\"Buy": 318, "\"Buzz!": 319, "\"Buzz!\"": 320, "\"Buzz,": 321, "\"Buzz.\"": 322, "\"Buzzy,": 323, "\"By": 324, "\"Bye": 325, "\"Bye!": 326, "\"Bye!!\"": 327, "\"Bye!\"": 328, "\"Bye\"": 329, "\"Bye,": 330, "\"Bye,\"": 331, "\"Bye-bye": 332, "\"Bye-bye!\"": 333, "\"Bye-bye,": 334, "\"Bzzz,": 335, "\"C'mon": 336, "\"C'mon,": 337, "\"C'mon,\"": 338, "\"CLOSED\".": 339, "\"CRACK!\"": 340, "\"CRASH!\"": 341, "\"CUT\".": 342, "\"Cactus,": 343, "\"Cake!\"": 344, "\"Calm": 345, "\"Can": 346, "\"Can't": 347, "\"Candy": 348, "\"Can\u00e2\u20ac\u2122t": 349, "\"Captain": 350, "\"Captain,": 351, "\"Car?\"": 352, "\"Careful": 353, "\"Careful!": 354, "\"Careful,": 355, "\"Cari,": 356, "\"Carl,": 357, "\"Carla,": 358, "\"Carrot,": 359, "\"Carrots": 360, "\"Cars,": 361, "\"Castle!": 362, "\"Cat!": 363, "\"Cat!\"": 364, "\"Cat\".": 365, "\"Cat,": 366, "\"Catch": 367, "\"Catch!\"": 368, "\"Catch,": 369, "\"Cathy,": 370, "\"Caution\".": 371, "\"Caw,": 372, "\"Celery": 373, "\"Celery,": 374, "\"Celi,\"": 375, "\"Certainly,": 376, "\"Change": 377, "\"Charity\".": 378, "\"Cheap": 379, "\"Checkmate!\"": 380, "\"Cheep": 381, "\"Cheerful": 382, "\"Cheers!\"": 383, "\"Cheers,": 384, "\"Cheese!\"": 385, "\"Cheese,": 386, "\"Cherries": 387, "\"Cherries!": 388, "\"Cherry": 389, "\"Chess": 390, "\"Chew": 391, "\"Chew,": 392, "\"Child,": 393, "\"Children": 394, "\"Children,": 395, "\"Children,\"": 396, "\"Chirp!": 397, "\"Chirp,": 398, "\"Chirpy\".": 399, "\"Chirpy,": 400, "\"Chocolate": 401, "\"Choo": 402, "\"Choo-choo!\"": 403, "\"Choose": 404, "\"Church": 405, "\"Circus": 406, "\"Circus\".": 407, "\"Claire": 408, "\"Clap": 409, "\"Clap!": 410, "\"Clap,": 411, "\"Clara,": 412, "\"Classroom": 413, "\"Cleaning": 414, "\"Clem,": 415, "\"Click!\"": 416, "\"Climb": 417, "\"Climbing": 418, "\"Close": 419, "\"Close,": 420, "\"Closed": 421, "\"Co-pilot": 422, "\"Coco,": 423, "\"Coffee": 424, "\"Coffee\".": 425, "\"Coins!\"": 426, "\"Cold": 427, "\"Come": 428, "\"Come!\"": 429, "\"Come,": 430, "\"Complete": 431, "\"Congratulations": 432, "\"Congratulations!": 433, "\"Congratulations!\"": 434, "\"Congratulations,": 435, "\"Coo-Coo!\"": 436, "\"Coo.\"": 437, "\"Cookie!\"": 438, "\"Cookies": 439, "\"Cooking": 440, "\"Cool!": 441, "\"Cool!\"": 442, "\"Cool,": 443, "\"Corn": 444, "\"Costume": 445, "\"Could": 446, "\"Count": 447, "\"Countdown": 448, "\"Counting": 449, "\"Courage": 450, "\"Cow!\"": 451, "\"Cow,": 452, "\"Crabby,": 453, "\"Crack!\"": 454, "\"Crash!\"": 455, "\"Create": 456, "\"Cricket,": 457, "\"Croco": 458, "\"Crows": 459, "\"Cuddles,": 460, "\"Cupcakes!\"": 461, "\"Cupcakes,\"": 462, "\"Cupid\"": 463, "\"Curiosity": 464, "\"Cut!\"": 465, "\"Cutting": 466, "\"DANGEROUS\".": 467, "\"DISPLAY\"": 468, "\"Da-da-da": 469, "\"Da-da-da,\"": 470, "\"Dad": 471, "\"Dad!": 472, "\"Dad!\"": 473, "\"Dad\".": 474, "\"Dad's": 475, "\"Dad,": 476, "\"Daddy": 477, "\"Daddy!": 478, "\"Daddy!\"": 479, "\"Daddy's": 480, "\"Daddy,": 481, "\"Daddy,\"": 482, "\"Daisy!": 483, "\"Daisy,": 484, "\"Dance": 485, "\"Dance?\"": 486, "\"Danger": 487, "\"Danger!": 488, "\"Danger\"": 489, "\"Danger.": 490, "\"Danger:": 491, "\"Dangerous": 492, "\"Dangerous\".": 493, "\"Dangerous?": 494, "\"Danny,": 495, "\"Dare!\"": 496, "\"Darryl,": 497, "\"Dave!": 498, "\"Dave,": 499, "\"Davey's": 500, "\"De": 501, "\"Dead": 502, "\"Deal!": 503, "\"Deal!\"": 504, "\"Deal,": 505, "\"Deal.": 506, "\"Deal.\"": 507, "\"Dear": 508, "\"Dear...An-na...and...Ben.": 509, "\"Dee,": 510, "\"Deep": 511, "\"Definitely,\"": 512, "\"Delay": 513, "\"Delicate": 514, "\"Delicious": 515, "\"Delicious!": 516, "\"Delicious!\"": 517, "\"Deliver": 518, "\"Delivery!\"": 519, "\"Diamonds": 520, "\"Dictionary\".": 521, "\"Did": 522, "\"Die": 523, "\"Different?": 524, "\"Dig": 525, "\"Diner\".": 526, "\"Ding": 527, "\"Ding,": 528, "\"Dinner": 529, "\"Dinner's": 530, "\"Dino,": 531, "\"Dinosaur": 532, "\"Dinosaur,": 533, "\"Display": 534, "\"Dive": 535, "\"Do": 536, "\"Doctor": 537, "\"Doctor\".": 538, "\"Does": 539, "\"Dog": 540, "\"Dog!\"": 541, "\"Dog\"": 542, "\"Dog\".": 543, "\"Dog,": 544, "\"Dog.\"": 545, "\"Doggy": 546, "\"Doggy,": 547, "\"Doll,": 548, "\"Dolls": 549, "\"Don't": 550, "\"Donate\".": 551, "\"Done!\"": 552, "\"Done,": 553, "\"Don\u00c2\u00b4t": 554, "\"Don\u00e2\u20ac\u2122t": 555, "\"Down": 556, "\"Dr.": 557, "\"Dragon,": 558, "\"Drake,": 559, "\"Draw": 560, "\"Dream": 561, "\"Dreaming": 562, "\"Dreams": 563, "\"Drink": 564, "\"Drip,": 565, "\"Drop": 566, "\"Duck!\"": 567, "\"Duck,": 568, "\"Ducks": 569, "\"Ducky,": 570, "\"Dull,\"": 571, "\"Dum-dum-dum!\"": 572, "\"Dust": 573, "\"Eamon,": 574, "\"Earthquakes": 575, "\"East": 576, "\"Easy!": 577, "\"Eat": 578, "\"Eat,": 579, "\"Eating": 580, "\"Eeek!\"": 581, "\"Eek,": 582, "\"Eh,": 583, "\"Eight,": 584, "\"Electricity": 585, "\"Elephant!": 586, "\"Elephant!\"": 587, "\"Elephant\".": 588, "\"Elephant,": 589, "\"Elephants": 590, "\"Elevator": 591, "\"Eleven": 592, "\"Eleven,": 593, "\"Ella,": 594, "\"Ellie": 595, "\"Ellie,": 596, "\"Elly": 597, "\"Elsie,": 598, "\"Email": 599, "\"Emily": 600, "\"Emily,": 601, "\"Emma!": 602, "\"Emma,": 603, "\"Enjoy": 604, "\"Enjoy!\"": 605, "\"Enjoy,": 606, "\"Enough!": 607, "\"Enough!\"": 608, "\"Enough,": 609, "\"Especially": 610, "\"Ethan!\"": 611, "\"Eureka!\"": 612, "\"Eva,": 613, "\"Even": 614, "\"Every": 615, "\"Everyone": 616, "\"Everyone,": 617, "\"Everythiing": 618, "\"Everything": 619, "\"Everything's": 620, "\"Everywhere": 621, "\"Ew!": 622, "\"Ew!\"": 623, "\"Ew,": 624, "\"Eww!\"": 625, "\"Eww,": 626, "\"Ewww!\"": 627, "\"Ewww,": 628, "\"Ewwww!\"": 629, "\"Exactly,\"": 630, "\"Exactly.": 631, "\"Exam": 632, "\"Examine": 633, "\"Excellent": 634, "\"Excellent,": 635, "\"Excuse": 636, "\"Exercise": 637, "\"Exit": 638, "\"Exit\".": 639, "\"Explain": 640, "\"FIRE!\"": 641, "\"FUNNY\"": 642, "\"Fairies": 643, "\"Fairy,": 644, "\"Fake?": 645, "\"Fall,": 646, "\"Fame": 647, "\"Family?": 648, "\"Fancy": 649, "\"Farm\".": 650, "\"Farmer": 651, "\"Farmers": 652, "\"Faster!": 653, "\"Faster,": 654, "\"Father!\"": 655, "\"Fear": 656, "\"Feather,": 657, "\"Feathers": 658, "\"Feed": 659, "\"Feel": 660, "\"Feeling": 661, "\"Festival": 662, "\"Fetch,": 663, "\"Fido,": 664, "\"Fighting": 665, "\"Film": 666, "\"Fin,": 667, "\"Finally,": 668, "\"Find": 669, "\"Fine": 670, "\"Fine!": 671, "\"Fine!\"": 672, "\"Fine,": 673, "\"Fine,\"": 674, "\"Fine.": 675, "\"Finish": 676, "\"Finn,": 677, "\"Finny": 678, "\"Finny,": 679, "\"Fiona,": 680, "\"Fire": 681, "\"Fire!": 682, "\"Fire!\".": 683, "\"Fire,": 684, "\"Fire?": 685, "\"Firefighting": 686, "\"Firemen": 687, "\"First": 688, "\"First,": 689, "\"Fish": 690, "\"Fish!": 691, "\"Fish!\"": 692, "\"Fish,": 693, "\"Fish.\"": 694, "\"Fishing": 695, "\"Fishy\".": 696, "\"Five": 697, "\"Five!\"": 698, "\"Five,": 699, "\"Five.\"": 700, "\"Flags": 701, "\"Floppy,\"": 702, "\"Flour": 703, "\"Flour,": 704, "\"Flower!\"": 705, "\"Flower,": 706, "\"Flowers": 707, "\"Fluffy": 708, "\"Fluffy!": 709, "\"Fluffy!\"": 710, "\"Fluffy\"": 711, "\"Fluffy,": 712, "\"Fluffy?\"": 713, "\"Fly": 714, "\"Fly!\"": 715, "\"Fly,": 716, "\"Flying": 717, "\"Fog": 718, "\"Fog?\"": 719, "\"Fold": 720, "\"Follow": 721, "\"For": 722, "\"Forever": 723, "\"Forget?\"": 724, "\"Forgive": 725, "\"Found": 726, "\"Four": 727, "\"Four,": 728, "\"Four-six,": 729, "\"Four.\"": 730, "\"Fox,": 731, "\"Foxes": 732, "\"Fragile.\"": 733, "\"Frame,": 734, "\"Fred": 735, "\"Fred!": 736, "\"Fred,": 737, "\"Freddy,": 738, "\"Free": 739, "\"Free\"": 740, "\"Freeze": 741, "\"Freeze!\"": 742, "\"Freeze,": 743, "\"Fresh": 744, "\"Fridge\".": 745, "\"Friend!": 746, "\"Friend,": 747, "\"Friend?": 748, "\"Friends": 749, "\"Friends,": 750, "\"Friends.\"": 751, "\"Friends?\"": 752, "\"Frog!\"": 753, "\"Froggy\"": 754, "\"Froggy,": 755, "\"Frogs": 756, "\"From": 757, "\"Frostbite!\"": 758, "\"Frosty,": 759, "\"Fruits": 760, "\"Fuel": 761, "\"Fuel?": 762, "\"Fun": 763, "\"Funny": 764, "\"Furball,": 765, "\"Furious": 766, "\"Fuzzy,": 767, "\"G\"": 768, "\"Gabby": 769, "\"Gabby,": 770, "\"Gaby,": 771, "\"Garage": 772, "\"Gas": 773, "\"Gas\".": 774, "\"Gas.\"": 775, "\"Gate": 776, "\"Gear": 777, "\"Gem!": 778, "\"Gentle": 779, "\"Gently": 780, "\"George,": 781, "\"Gesundheit!\"": 782, "\"Get": 783, "\"Giddy": 784, "\"Gigi,": 785, "\"Gills": 786, "\"Gills?": 787, "\"Gina,": 788, "\"Ginger,": 789, "\"Giraffe,": 790, "\"Give": 791, "\"Glad": 792, "\"Glue": 793, "\"Go": 794, "\"Go!\"": 795, "\"Go!\",": 796, "\"Go,": 797, "\"Goal!\"": 798, "\"Gobble,": 799, "\"God": 800, "\"God,": 801, "\"God?\"": 802, "\"Golf": 803, "\"Golf?": 804, "\"Good": 805, "\"Good!": 806, "\"Good!\"": 807, "\"Good,": 808, "\"Good,\"": 809, "\"Good.": 810, "\"Goodbye": 811, "\"Goodbye!\"": 812, "\"Goodbye,": 813, "\"Goodbye,\"": 814, "\"Goodnight": 815, "\"Goodnight!": 816, "\"Goodnight\"": 817, "\"Goodnight,": 818, "\"Goodnight.": 819, "\"Goodnight.\"": 820, "\"Gosh,": 821, "\"Got": 822, "\"Gotcha!\"": 823, "\"Grab": 824, "\"Grace,": 825, "\"Gracias!\"": 826, "\"Gracias,": 827, "\"Gracie,": 828, "\"Grandma": 829, "\"Grandma!\"": 830, "\"Grandma,": 831, "\"Grandpa": 832, "\"Grandpa,": 833, "\"Granny,": 834, "\"Grape!": 835, "\"Grape!\"": 836, "\"Grapes": 837, "\"Gray": 838, "\"Great": 839, "\"Great!": 840, "\"Great!\"": 841, "\"Great,": 842, "\"Great,\"": 843, "\"Great.": 844, "\"Green": 845, "\"Green!\"": 846, "\"Greeny": 847, "\"Greeting,": 848, "\"Greetings": 849, "\"Greetings,": 850, "\"Grocery!": 851, "\"Grow": 852, "\"Grow!\"": 853, "\"Grow,": 854, "\"Growl!\"": 855, "\"Grrr!": 856, "\"Grrr!\"": 857, "\"Grumpy": 858, "\"Guess": 859, "\"Guess!\"": 860, "\"Gum": 861, "\"Guys,": 862, "\"Gwen,": 863, "\"HI,": 864, "\"Ha": 865, "\"Ha!": 866, "\"Ha!\"": 867, "\"Ha,": 868, "\"Haha!\"": 869, "\"Hang": 870, "\"Hank,": 871, "\"Hannah,": 872, "\"Happiness": 873, "\"Happy": 874, "\"Happy\"": 875, "\"Happy\".": 876, "\"Harry!": 877, "\"Harry,": 878, "\"Hat,": 879, "\"Hatsch!\"": 880, "\"Hatsch!\".": 881, "\"Have": 882, "\"He": 883, "\"He'll": 884, "\"He's": 885, "\"He/she": 886, "\"Heads": 887, "\"Heal,": 888, "\"Healthy": 889, "\"Hear": 890, "\"Hedgehog,": 891, "\"Heeelp!\"": 892, "\"Hello": 893, "\"Hello!": 894, "\"Hello!\"": 895, "\"Hello!\",": 896, "\"Hello!\".": 897, "\"Hello\"": 898, "\"Hello\",": 899, "\"Hello\".": 900, "\"Hello,": 901, "\"Hello,\"": 902, "\"Hello.": 903, "\"Hello.\"": 904, "\"Hello?": 905, "\"Hello?!\"": 906, "\"Hello?\"": 907, "\"Hello?\".": 908, "\"Help": 909, "\"Help!": 910, "\"Help!\"": 911, "\"Help!\",": 912, "\"Help,": 913, "\"Helping": 914, "\"Hen,": 915, "\"Henry": 916, "\"Henry,": 917, "\"Her": 918, "\"Here": 919, "\"Here!": 920, "\"Here!\"": 921, "\"Here's": 922, "\"Here,": 923, "\"Here,\"": 924, "\"Here.": 925, "\"Hero": 926, "\"Hey": 927, "\"Hey!": 928, "\"Hey!\"": 929, "\"Hey!\",": 930, "\"Hey,": 931, "\"Hey,\"": 932, "\"He\u00e2\u20ac\u2122s": 933, "\"Hi": 934, "\"Hi!": 935, "\"Hi!\"": 936, "\"Hi!\",": 937, "\"Hi!\".": 938, "\"Hi\"": 939, "\"Hi\",": 940, "\"Hi,": 941, "\"Hi,\"": 942, "\"Hi.": 943, "\"Hi.\"": 944, "\"Hidden": 945, "\"Hide": 946, "\"Hide!\"": 947, "\"Higher": 948, "\"Higher,": 949, "\"His": 950, "\"Hisss!": 951, "\"Hisssss,\"": 952, "\"History": 953, "\"Hm,": 954, "\"Hmm,": 955, "\"Hmm,\"": 956, "\"Hmm..": 957, "\"Hmm...": 958, "\"Hmmm,": 959, "\"Hmmm...": 960, "\"Hmm\u00e2\u20ac\u00a6": 961, "\"Ho": 962, "\"Ho,": 963, "\"Hockey": 964, "\"Hola!\"": 965, "\"Hold": 966, "\"Home": 967, "\"Home,": 968, "\"Honest": 969, "\"Honey": 970, "\"Honey,": 971, "\"Honk,": 972, "\"Hoo,": 973, "\"Hooray": 974, "\"Hooray!": 975, "\"Hooray!\"": 976, "\"Hooray,": 977, "\"Hoot,": 978, "\"Hootie,": 979, "\"Hop": 980, "\"Hop,": 981, "\"Hope": 982, "\"Hope,": 983, "\"Hopefully,": 984, "\"Hopping": 985, "\"Hoppy": 986, "\"Hoppy,": 987, "\"Horn,": 988, "\"Hospital\".": 989, "\"Hot": 990, "\"Hotel\".": 991, "\"How": 992, "\"How?\"": 993, "\"Huh,": 994, "\"Huh?": 995, "\"Hungry,\"": 996, "\"Hungry?": 997, "\"Hurrah!\"": 998, "\"Hurray!": 999, "\"Hurry": 1000, "\"Hurry!": 1001, "\"Hurry!\"": 1002, "\"Hurry\"": 1003, "\"Hurry,": 1004, "\"I": 1005, "\"I'd": 1006, "\"I'll": 1007, "\"I'm": 1008, "\"I'm...I'm": 1009, "\"I've": 1010, "\"I-I": 1011, "\"I-I-I": 1012, "\"I-I-I'm": 1013, "\"I...": 1014, "\"I...I": 1015, "\"I...I...I": 1016, "\"Ice": 1017, "\"Ice-Cream\".": 1018, "\"Icy": 1019, "\"Id": 1020, "\"If": 1021, "\"Ignorant": 1022, "\"Ignorant,": 1023, "\"Ignore": 1024, "\"Imagine": 1025, "\"Imagining": 1026, "\"In": 1027, "\"Incredible!\"": 1028, "\"Indeed": 1029, "\"Indigo,": 1030, "\"Inflatable": 1031, "\"Inside": 1032, "\"Is": 1033, "\"Island": 1034, "\"Isn't": 1035, "\"It": 1036, "\"It'll": 1037, "\"It's": 1038, "\"Its": 1039, "\"It\u00e2\u20ac\u2122s": 1040, "\"I\u00e2\u20ac\u2122m": 1041, "\"Jack": 1042, "\"Jack,": 1043, "\"Jack,\"": 1044, "\"Jackets": 1045, "\"Jacob!": 1046, "\"Jacob,": 1047, "\"Jail": 1048, "\"Jake!": 1049, "\"Jake,": 1050, "\"James!": 1051, "\"Jamie,": 1052, "\"Jane": 1053, "\"Jane,": 1054, "\"Jazz,": 1055, "\"Jealousy": 1056, "\"Jen": 1057, "\"Jen!": 1058, "\"Jen,": 1059, "\"Jenny,": 1060, "\"Jerry,": 1061, "\"Jess,": 1062, "\"Jessica,": 1063, "\"Jessie,": 1064, "\"Jill": 1065, "\"Jill,": 1066, "\"Jim,": 1067, "\"Jimmy!": 1068, "\"Jimmy,": 1069, "\"Jimmy,\"": 1070, "\"Jimy,": 1071, "\"Jo,": 1072, "\"JoJo,": 1073, "\"Joanna,": 1074, "\"Joe,": 1075, "\"Joe,\"": 1076, "\"Joey,": 1077, "\"Jogging": 1078, "\"John": 1079, "\"John!": 1080, "\"John's": 1081, "\"John,": 1082, "\"John,\"": 1083, "\"Johnny": 1084, "\"Johnny,": 1085, "\"Join": 1086, "\"Jordan,": 1087, "\"Joy,": 1088, "\"Juice": 1089, "\"Juice,": 1090, "\"Jump": 1091, "\"Jump!": 1092, "\"Jump!\"": 1093, "\"Jump,": 1094, "\"Jumping": 1095, "\"June,": 1096, "\"Just": 1097, "\"Justice": 1098, "\"Kangaroo,": 1099, "\"Karen!": 1100, "\"Karen,": 1101, "\"Karen.\"": 1102, "\"Karl": 1103, "\"Kathy,": 1104, "\"Katie,": 1105, "\"Kayak,": 1106, "\"Kayla,": 1107, "\"Keep": 1108, "\"Kerry,": 1109, "\"Kevin,": 1110, "\"Kick": 1111, "\"Kid,": 1112, "\"Kids,": 1113, "\"Kim,": 1114, "\"Kind": 1115, "\"King's": 1116, "\"King,": 1117, "\"Kiss": 1118, "\"Kitten,": 1119, "\"Kitty": 1120, "\"Kitty,": 1121, "\"Knitting": 1122, "\"Knock,": 1123, "\"L-I-L-Y,\"": 1124, "\"L-i-l-y!\"": 1125, "\"La": 1126, "\"Ladies": 1127, "\"Lamb?": 1128, "\"Lamp,": 1129, "\"Large": 1130, "\"Laser": 1131, "\"Launch\".": 1132, "\"Laura,": 1133, "\"Lazy?\"": 1134, "\"Le-le-leopard,\"": 1135, "\"Leah,": 1136, "\"Lean": 1137, "\"Learn": 1138, "\"Leave": 1139, "\"Lee,": 1140, "\"Left,": 1141, "\"Lemon": 1142, "\"Lemonade": 1143, "\"Lemons": 1144, "\"Lena,": 1145, "\"Lenny,": 1146, "\"Leo": 1147, "\"Leo,": 1148, "\"Leon,\"": 1149, "\"Leopards": 1150, "\"Let": 1151, "\"Let's": 1152, "\"Let's.": 1153, "\"Lets": 1154, "\"Letting": 1155, "\"Let\u00e2\u20ac\u2122s": 1156, "\"Lia,": 1157, "\"Liam,": 1158, "\"Library\".": 1159, "\"License": 1160, "\"Life": 1161, "\"Life's": 1162, "\"Light": 1163, "\"Lightning,": 1164, "\"Like": 1165, "\"Like,": 1166, "\"Like...": 1167, "\"Lila": 1168, "\"Lila!": 1169, "\"Lila,": 1170, "\"Lilly\".": 1171, "\"Lilly,\"": 1172, "\"Lily": 1173, "\"Lily!": 1174, "\"Lily!\"": 1175, "\"Lily\"": 1176, "\"Lily\".": 1177, "\"Lily's": 1178, "\"Lily,": 1179, "\"Lily,\"": 1180, "\"Lily.": 1181, "\"Lily.\"": 1182, "\"Limo\".": 1183, "\"Lincoln\".": 1184, "\"Lion!\"": 1185, "\"Lion,": 1186, "\"Lions": 1187, "\"Lisa": 1188, "\"Lisa,": 1189, "\"Listen": 1190, "\"Listen!": 1191, "\"Listen!\"": 1192, "\"Listen\",": 1193, "\"Listen,": 1194, "\"Listen,\"": 1195, "\"Little": 1196, "\"Liza,\"": 1197, "\"Lizard,": 1198, "\"Lizzy,": 1199, "\"Load": 1200, "\"Lock,": 1201, "\"Lola": 1202, "\"Lola!": 1203, "\"Lola,": 1204, "\"Lollipop": 1205, "\"Lollipop!\".": 1206, "\"Look": 1207, "\"Look!": 1208, "\"Look!\"": 1209, "\"Look!\",": 1210, "\"Look,": 1211, "\"Look,\"": 1212, "\"Looks": 1213, "\"Lorraine,": 1214, "\"Lost": 1215, "\"Lost\"": 1216, "\"Louie,": 1217, "\"Louise,": 1218, "\"Love": 1219, "\"Love?": 1220, "\"Lucas,": 1221, "\"Lucky": 1222, "\"Lucky\".": 1223, "\"Lucy!": 1224, "\"Lucy,": 1225, "\"Lucy,\"": 1226, "\"Luggage": 1227, "\"Luke,": 1228, "\"Lulu!": 1229, "\"Lulu,": 1230, "\"Lumber": 1231, "\"Luna": 1232, "\"Luna,": 1233, "\"Lunch": 1234, "\"Lung!": 1235, "\"Lung.": 1236, "\"Lying": 1237, "\"MOM\".": 1238, "\"Ma'am,": 1239, "\"Maa!\"": 1240, "\"Machine": 1241, "\"Maddy,": 1242, "\"Magdalene": 1243, "\"Maggie,": 1244, "\"Magic": 1245, "\"Magic?": 1246, "\"Magic?\"": 1247, "\"Mail": 1248, "\"Mail\".": 1249, "\"Make": 1250, "\"Making": 1251, "\"Mama": 1252, "\"Mama!": 1253, "\"Mama,": 1254, "\"Mama,\"": 1255, "\"Mam\u00c3\u00a1,": 1256, "\"Man-made": 1257, "\"Mandy!": 1258, "\"Mandy,": 1259, "\"Marble,": 1260, "\"March,": 1261, "\"Margaret,": 1262, "\"Maria,": 1263, "\"Marie,": 1264, "\"Mark": 1265, "\"Mark!": 1266, "\"Mark,": 1267, "\"Marriage": 1268, "\"Married?\"": 1269, "\"Marry": 1270, "\"Marrying?": 1271, "\"Marsha,": 1272, "\"Martin": 1273, "\"Martin,": 1274, "\"Mary!": 1275, "\"Mary,": 1276, "\"Mary,\"": 1277, "\"Match": 1278, "\"Match!\"": 1279, "\"Math": 1280, "\"Matt,": 1281, "\"Max": 1282, "\"Max!": 1283, "\"Max!\"": 1284, "\"Max\".": 1285, "\"Max,": 1286, "\"Max,\"": 1287, "\"May": 1288, "\"Maya,": 1289, "\"Maybe": 1290, "\"Maybe!": 1291, "\"Maybe!\"": 1292, "\"Maybe\".": 1293, "\"Maybe,": 1294, "\"Maybe,\"": 1295, "\"Maybe.": 1296, "\"Maybe.\"": 1297, "\"Me": 1298, "\"Me!": 1299, "\"Me!\"": 1300, "\"Me,": 1301, "\"Measure": 1302, "\"Measuring": 1303, "\"Meet": 1304, "\"Meeting": 1305, "\"Meeting\".": 1306, "\"Mei,": 1307, "\"Melon!": 1308, "\"Melt": 1309, "\"Mention": 1310, "\"Meow": 1311, "\"Meow!": 1312, "\"Meow!\"": 1313, "\"Meow,": 1314, "\"Meow,\"": 1315, "\"Meow-peat.\"": 1316, "\"Meow.": 1317, "\"Meow.\"": 1318, "\"Merry": 1319, "\"Mia": 1320, "\"Mia!": 1321, "\"Mia\"": 1322, "\"Mia,": 1323, "\"Mia?": 1324, "\"Mickey,": 1325, "\"Mike,": 1326, "\"Mikey": 1327, "\"Milk": 1328, "\"Milk?\"": 1329, "\"Mill\".": 1330, "\"Millie,": 1331, "\"Milly": 1332, "\"Milly,": 1333, "\"Milo,": 1334, "\"Mimi,": 1335, "\"Mind": 1336, "\"Mine": 1337, "\"Mine!": 1338, "\"Mine!\"": 1339, "\"Mine,": 1340, "\"Mint?\"": 1341, "\"Minty,": 1342, "\"Minus": 1343, "\"Mirror,": 1344, "\"Miss": 1345, "\"Miss,": 1346, "\"Missed": 1347, "\"Missed!\"": 1348, "\"Missile": 1349, "\"Missing?": 1350, "\"Mister,": 1351, "\"Misty,": 1352, "\"Mittens": 1353, "\"Mittens!": 1354, "\"Mittens\"": 1355, "\"Mittens,": 1356, "\"Mix": 1357, "\"Mix,": 1358, "\"Mixing": 1359, "\"Mmhmm,\"": 1360, "\"Mmm!": 1361, "\"Mmm!\"": 1362, "\"Mmm,": 1363, "\"Mmm,\"": 1364, "\"Mmmm": 1365, "\"Mmmm!\",": 1366, "\"Mmmm,": 1367, "\"Mmmmm,": 1368, "\"Mmm\u00e2\u20ac\u00a6": 1369, "\"Modern": 1370, "\"Mole,": 1371, "\"Moles": 1372, "\"Molly": 1373, "\"Molly!": 1374, "\"Molly,": 1375, "\"Mom": 1376, "\"Mom!": 1377, "\"Mom!\"": 1378, "\"Mom's": 1379, "\"Mom,": 1380, "\"Mom,\"": 1381, "\"Momma,": 1382, "\"Mommmyyyy,": 1383, "\"Mommy": 1384, "\"Mommy!": 1385, "\"Mommy!\"": 1386, "\"Mommy,": 1387, "\"Mommy,\"": 1388, "\"Mommy.": 1389, "\"Mommy?!\"": 1390, "\"Monday!\"": 1391, "\"Money": 1392, "\"Monkey,": 1393, "\"Monkeys": 1394, "\"Moo!": 1395, "\"Moo!\"": 1396, "\"Moo,": 1397, "\"Moon,": 1398, "\"Moon?\"": 1399, "\"Moooo!\"": 1400, "\"Mop,": 1401, "\"More": 1402, "\"More,": 1403, "\"Mosquitoes": 1404, "\"Most": 1405, "\"Mother,": 1406, "\"Motor,": 1407, "\"Mountains": 1408, "\"Mouse!\"": 1409, "\"Move": 1410, "\"Move,": 1411, "\"Moving\".": 1412, "\"Mr.": 1413, "\"Mrs": 1414, "\"Mrs.": 1415, "\"Mum": 1416, "\"Mum!": 1417, "\"Mum,": 1418, "\"Mum,\"": 1419, "\"Mummy": 1420, "\"Mummy!": 1421, "\"Mummy!\"": 1422, "\"Mummy!,": 1423, "\"Mummy,": 1424, "\"Mummy?": 1425, "\"Mummy?\"": 1426, "\"Museum": 1427, "\"Mutt,": 1428, "\"Muy": 1429, "\"Mu\u00c3\u00b1eca?\"": 1430, "\"My": 1431, "\"My,": 1432, "\"Mystery": 1433, "\"NO": 1434, "\"NO!": 1435, "\"NO!\"": 1436, "\"Nah!": 1437, "\"Namaste!\"": 1438, "\"Nap": 1439, "\"Nap?": 1440, "\"Naps": 1441, "\"Narnia\".": 1442, "\"Nations": 1443, "\"Nature": 1444, "\"Naughty": 1445, "\"Nay,": 1446, "\"Nectar": 1447, "\"Need": 1448, "\"Neigh!": 1449, "\"Neigh!\"": 1450, "\"Nemo,": 1451, "\"Never": 1452, "\"Never!": 1453, "\"Never,": 1454, "\"Nevermind,": 1455, "\"Nevermind.": 1456, "\"New": 1457, "\"News": 1458, "\"News\".": 1459, "\"News?": 1460, "\"Newspapers": 1461, "\"Next": 1462, "\"Next,": 1463, "\"Nibble,": 1464, "\"Nice": 1465, "\"Nice!\"": 1466, "\"Nice,": 1467, "\"Night!\u00e2\u20ac.": 1468, "\"No": 1469, "\"No!": 1470, "\"No!\"": 1471, "\"No\"": 1472, "\"No\"!": 1473, "\"No\",": 1474, "\"No\".": 1475, "\"No,": 1476, "\"No,\"": 1477, "\"No,now": 1478, "\"No.": 1479, "\"No.\"": 1480, "\"Nobody": 1481, "\"Nooooo!\"": 1482, "\"Nope,": 1483, "\"North": 1484, "\"Not": 1485, "\"Nothing": 1486, "\"Nothing\"": 1487, "\"Nothing,": 1488, "\"Nothing,\"": 1489, "\"Nothing.": 1490, "\"Now": 1491, "\"Now!\"": 1492, "\"Now,": 1493, "\"Now,\"": 1494, "\"Number": 1495, "\"Number?\"": 1496, "\"Nutty,": 1497, "\"OK": 1498, "\"OK!": 1499, "\"OK!\"": 1500, "\"OK!\".": 1501, "\"OK\"": 1502, "\"OK\",": 1503, "\"OK\".": 1504, "\"OK,": 1505, "\"OK,\"": 1506, "\"OK.": 1507, "\"OK.\"": 1508, "\"Observing,": 1509, "\"Of": 1510, "\"Oh": 1511, "\"Oh!": 1512, "\"Oh!\"": 1513, "\"Oh\"": 1514, "\"Oh,": 1515, "\"Oh,\"": 1516, "\"Oh.": 1517, "\"Oink!": 1518, "\"Oink,": 1519, "\"Ok": 1520, "\"Ok!": 1521, "\"Ok!\"": 1522, "\"Ok\",": 1523, "\"Ok,": 1524, "\"Ok,\"": 1525, "\"Ok.": 1526, "\"Okay": 1527, "\"Okay!": 1528, "\"Okay!\"": 1529, "\"Okay!\".": 1530, "\"Okay\"": 1531, "\"Okay\".": 1532, "\"Okay,": 1533, "\"Okay,\"": 1534, "\"Okay.": 1535, "\"Okay.\"": 1536, "\"Old": 1537, "\"Olive,": 1538, "\"Oliver,": 1539, "\"Ollie,": 1540, "\"On": 1541, "\"On\".": 1542, "\"Once": 1543, "\"Once\"": 1544, "\"Once\".": 1545, "\"Once,": 1546, "\"One": 1547, "\"One,": 1548, "\"One.\"": 1549, "\"One...two...\"": 1550, "\"Onion": 1551, "\"Onions": 1552, "\"Only": 1553, "\"Ooh": 1554, "\"Ooh!\"": 1555, "\"Ooh,": 1556, "\"Ooh-ooh-ah-ah!": 1557, "\"Ooh-ooh-ah-ah!\"": 1558, "\"Oops!": 1559, "\"Oops!\"": 1560, "\"Oops,": 1561, "\"Oops,\"": 1562, "\"Oops.": 1563, "\"Open": 1564, "\"Open\".": 1565, "\"Or": 1566, "\"Orange": 1567, "\"Order": 1568, "\"Order!": 1569, "\"Order!\"": 1570, "\"Organizing": 1571, "\"Original": 1572, "\"Oscar,\"": 1573, "\"Ostriches\".": 1574, "\"Otherwise,": 1575, "\"Ouch!": 1576, "\"Ouch!\"": 1577, "\"Ouch\"": 1578, "\"Ouch,": 1579, "\"Ouch,\"": 1580, "\"Oui!": 1581, "\"Our": 1582, "\"Out": 1583, "\"Outside!\",": 1584, "\"Over": 1585, "\"Ow!": 1586, "\"Ow!\"": 1587, "\"Ow,": 1588, "\"Ow.": 1589, "\"Owl,": 1590, "\"Oxygen": 1591, "\"Oxygen\".": 1592, "\"POP!\"": 1593, "\"Pack": 1594, "\"Paint": 1595, "\"Painting": 1596, "\"Panda": 1597, "\"Pao,": 1598, "\"Paola,": 1599, "\"Papa,": 1600, "\"Paper": 1601, "\"Parade": 1602, "\"Parent,": 1603, "\"Park": 1604, "\"Park\"": 1605, "\"Parrot,": 1606, "\"Parrots": 1607, "\"Part.\"": 1608, "\"Part?\"": 1609, "\"Pass": 1610, "\"Pass!\"": 1611, "\"Pass,": 1612, "\"Pastry!": 1613, "\"Pat,": 1614, "\"Patches,": 1615, "\"Patience": 1616, "\"Patience,": 1617, "\"Paul": 1618, "\"Paul,": 1619, "\"Pause\".": 1620, "\"Pause,": 1621, "\"Pay": 1622, "\"Peace": 1623, "\"Peace\".": 1624, "\"Peace,": 1625, "\"Peace...\"": 1626, "\"Peace....\"": 1627, "\"Peanuts,": 1628, "\"Pen...pen...ping?\"": 1629, "\"Penguin": 1630, "\"Penguin.": 1631, "\"Penny,\"": 1632, "\"People": 1633, "\"Pepper?\"": 1634, "\"Peppers": 1635, "\"Perfect!": 1636, "\"Perfect!\"": 1637, "\"Perfect,\"": 1638, "\"Perfume": 1639, "\"Perhaps": 1640, "\"Pest": 1641, "\"Pete,": 1642, "\"Peter,": 1643, "\"Pew!": 1644, "\"Phew!\"": 1645, "\"Phew,": 1646, "\"Piano,": 1647, "\"Pick": 1648, "\"Pick-a-boo!": 1649, "\"Picking": 1650, "\"Pig!\"": 1651, "\"Pig,": 1652, "\"Pigeon\"": 1653, "\"Pigeon,": 1654, "\"Pillows": 1655, "\"Pilot\".": 1656, "\"Pinch": 1657, "\"Pink": 1658, "\"Pink!\"": 1659, "\"Pink\"": 1660, "\"Pink.": 1661, "\"Pippa,": 1662, "\"Pippin,": 1663, "\"Pirate,": 1664, "\"Pirates?": 1665, "\"Pizza": 1666, "\"Pizza!": 1667, "\"Pizza\".": 1668, "\"Pizza?": 1669, "\"Plane\".": 1670, "\"Plant": 1671, "\"Play": 1672, "\"Play!\"": 1673, "\"Play\".": 1674, "\"Playing": 1675, "\"Playing!\"": 1676, "\"Playing?": 1677, "\"Please": 1678, "\"Please!": 1679, "\"Please!\"": 1680, "\"Please!\",": 1681, "\"Please,": 1682, "\"Please,\"": 1683, "\"Please?\"": 1684, "\"Plums,": 1685, "\"Pluto": 1686, "\"Po,": 1687, "\"Poison?": 1688, "\"Police": 1689, "\"Police\".": 1690, "\"Polish": 1691, "\"Polite?": 1692, "\"Polly": 1693, "\"Polly!": 1694, "\"Polly,": 1695, "\"Pond": 1696, "\"Pony": 1697, "\"Poof\".": 1698, "\"Poor": 1699, "\"Pop!\"": 1700, "\"Popcorn\".": 1701, "\"Poppy,": 1702, "\"Potato,": 1703, "\"Pow!": 1704, "\"Pow!\"": 1705, "\"Pow,": 1706, "\"Power": 1707, "\"Power?": 1708, "\"Powerful": 1709, "\"Praying": 1710, "\"Praying?\"": 1711, "\"Prepare": 1712, "\"Press": 1713, "\"Pretty": 1714, "\"Pretty!\"": 1715, "\"Prince\",": 1716, "\"Print": 1717, "\"Print!\"": 1718, "\"Printer,": 1719, "\"Printing": 1720, "\"Prints": 1721, "\"Private": 1722, "\"Prize\".": 1723, "\"Promise": 1724, "\"Promises": 1725, "\"Proper": 1726, "\"Property": 1727, "\"Protecting": 1728, "\"Prove": 1729, "\"Prune": 1730, "\"Prunes?\"": 1731, "\"Psst,": 1732, "\"Puddle,": 1733, "\"Pull": 1734, "\"Pull,": 1735, "\"Puppy": 1736, "\"Puppy!": 1737, "\"Purr,": 1738, "\"Push": 1739, "\"Put": 1740, "\"Putting": 1741, "\"Puzzles": 1742, "\"Quack!": 1743, "\"Quack,": 1744, "\"Quick!": 1745, "\"Quick,": 1746, "\"Quickly!": 1747, "\"Quickly,": 1748, "\"Quiet": 1749, "\"Quit": 1750, "\"RING": 1751, "\"ROAR!\"": 1752, "\"ROAR\"": 1753, "\"RRAAAAAAAAWR!\"": 1754, "\"Rabbit!": 1755, "\"Rabbit!\"": 1756, "\"Race": 1757, "\"Racing": 1758, "\"Rain": 1759, "\"Rain!\"": 1760, "\"Rain,": 1761, "\"Rainbow!": 1762, "\"Rainbow\"": 1763, "\"Rainbow\".": 1764, "\"Rainbow,": 1765, "\"Raise": 1766, "\"Ralph,": 1767, "\"Rare": 1768, "\"Rare\".": 1769, "\"Rats": 1770, "\"Raven,": 1771, "\"Ravens": 1772, "\"Rawr!": 1773, "\"Rawr!\"": 1774, "\"Razors": 1775, "\"Reach": 1776, "\"Read": 1777, "\"Ready": 1778, "\"Ready!\"": 1779, "\"Ready,": 1780, "\"Ready?": 1781, "\"Ready?\"": 1782, "\"Real": 1783, "\"Really,": 1784, "\"Really,\"": 1785, "\"Really.": 1786, "\"Really?": 1787, "\"Really?!": 1788, "\"Really?\"": 1789, "\"Recite": 1790, "\"Recommended": 1791, "\"Recycle!\"": 1792, "\"Recycle.": 1793, "\"Red": 1794, "\"Red!\"": 1795, "\"Red\"": 1796, "\"Red,": 1797, "\"Regular": 1798, "\"Relax": 1799, "\"Relax\".": 1800, "\"Relax,": 1801, "\"Release": 1802, "\"Release!\u00e2\u20ac": 1803, "\"Remember": 1804, "\"Remember,": 1805, "\"Remember,\"": 1806, "\"Remind": 1807, "\"Remove,": 1808, "\"Remy,": 1809, "\"Repeat": 1810, "\"Repeat\"": 1811, "\"Rest": 1812, "\"Resting": 1813, "\"Rex": 1814, "\"Rex!": 1815, "\"Rex!\"": 1816, "\"Rex\".": 1817, "\"Rex,": 1818, "\"Rex?": 1819, "\"Rhinoceros": 1820, "\"Rhinoceros\".": 1821, "\"Rhinoceroses": 1822, "\"Ribbit,": 1823, "\"Rice": 1824, "\"Rice!": 1825, "\"Rich": 1826, "\"Ride": 1827, "\"Right!": 1828, "\"Right,": 1829, "\"Right,\"": 1830, "\"Right.": 1831, "\"Ring,": 1832, "\"Ringing": 1833, "\"River,": 1834, "\"Roaaaar!\"": 1835, "\"Roar!": 1836, "\"Roar!\"": 1837, "\"Roar,": 1838, "\"Roar,\"": 1839, "\"Rob,": 1840, "\"Robbie,": 1841, "\"Robo,": 1842, "\"Robot,": 1843, "\"Rock!": 1844, "\"Rock,": 1845, "\"Rocks!\"": 1846, "\"Rocky,": 1847, "\"Roll": 1848, "\"Rollie,": 1849, "\"Rolly!": 1850, "\"Roof!": 1851, "\"Roof!\"": 1852, "\"Rose,": 1853, "\"Rose.": 1854, "\"Rose.\"": 1855, "\"Roses": 1856, "\"Rosie": 1857, "\"Rosie,": 1858, "\"Rot,": 1859, "\"Round.\"": 1860, "\"Rover,": 1861, "\"Rrrr!": 1862, "\"Rrrr.\"": 1863, "\"Ruby": 1864, "\"Ruby,": 1865, "\"Rudolph,": 1866, "\"Ruff,": 1867, "\"Run": 1868, "\"Run!": 1869, "\"Run!\"": 1870, "\"Run,": 1871, "\"Running": 1872, "\"SCREAM\"!": 1873, "\"SCREAM\".": 1874, "\"SPOTTY\".": 1875, "\"STOP\".": 1876, "\"Sack\"": 1877, "\"Sailing": 1878, "\"Salad!\"": 1879, "\"Sale": 1880, "\"Sale\".": 1881, "\"Sally!": 1882, "\"Sally!\"": 1883, "\"Sally's": 1884, "\"Sally,": 1885, "\"Salt": 1886, "\"Sam": 1887, "\"Sam!": 1888, "\"Sam,": 1889, "\"Sam,\"": 1890, "\"Sammy,": 1891, "\"Sand": 1892, "\"Sandy,": 1893, "\"Sandy,\"": 1894, "\"Santa": 1895, "\"Santa,": 1896, "\"Sara": 1897, "\"Sara!": 1898, "\"Sara\"": 1899, "\"Sara's": 1900, "\"Sara,": 1901, "\"Sara?": 1902, "\"Sarah": 1903, "\"Sarah!": 1904, "\"Sarah,": 1905, "\"Sarina,": 1906, "\"Sauce": 1907, "\"Sausages!": 1908, "\"Save": 1909, "\"Say": 1910, "\"Scales.": 1911, "\"Scatter!": 1912, "\"School": 1913, "\"Scissors": 1914, "\"Score!\"": 1915, "\"Scrub,": 1916, "\"Search": 1917, "\"See": 1918, "\"See!": 1919, "\"See!\"": 1920, "\"See\",": 1921, "\"See,": 1922, "\"See,\"": 1923, "\"See.": 1924, "\"See?": 1925, "\"See?\"": 1926, "\"Seems": 1927, "\"Self-destruct": 1928, "\"Sell?\"": 1929, "\"Set": 1930, "\"Seven": 1931, "\"Seven,": 1932, "\"Sewing": 1933, "\"Shake": 1934, "\"Shake,": 1935, "\"Shall": 1936, "\"Shapes": 1937, "\"Share": 1938, "\"Share,": 1939, "\"Sharing": 1940, "\"Sharks": 1941, "\"Sharp": 1942, "\"Sharp!\"": 1943, "\"Shawn": 1944, "\"She": 1945, "\"She's": 1946, "\"Shelly,": 1947, "\"Shelter\".": 1948, "\"Shh!": 1949, "\"Shh!\"": 1950, "\"Shh,": 1951, "\"Shhh,": 1952, "\"Shine": 1953, "\"Shiver": 1954, "\"Shoe\".": 1955, "\"Shoo!": 1956, "\"Shoo,": 1957, "\"Shoot": 1958, "\"Short,": 1959, "\"Should": 1960, "\"Show": 1961, "\"Shrimp": 1962, "\"Shrimp!": 1963, "\"Shrink": 1964, "\"Shrink!\"": 1965, "\"Shrink\".": 1966, "\"Shrink,": 1967, "\"Shut,": 1968, "\"Silly": 1969, "\"Silvie,\"": 1970, "\"Since": 1971, "\"Sing": 1972, "\"Sir!": 1973, "\"Sir,": 1974, "\"Sissy,": 1975, "\"Sister,": 1976, "\"Sit": 1977, "\"Sit,": 1978, "\"Sit,\"": 1979, "\"Sit.\"": 1980, "\"Six": 1981, "\"Six,": 1982, "\"Six,\"": 1983, "\"Six.\"": 1984, "\"Skeletons": 1985, "\"Skipping": 1986, "\"Skulls": 1987, "\"Slap!\"": 1988, "\"Sleep": 1989, "\"Sleep\".": 1990, "\"Sleepy": 1991, "\"Sleepy.\"": 1992, "\"Sleepy?": 1993, "\"Slide": 1994, "\"Slide,": 1995, "\"Slow": 1996, "\"Smart": 1997, "\"Smarts": 1998, "\"Smash!\"": 1999, "\"Smelly": 2000, "\"Smile": 2001, "\"Smile!": 2002, "\"Smoke": 2003, "\"Snacks": 2004, "\"Snakes": 2005, "\"Snap": 2006, "\"Snap!": 2007, "\"Snap!\"": 2008, "\"Snow": 2009, "\"Snow!": 2010, "\"Snow!\"": 2011, "\"Snowy": 2012, "\"Snowy!\"": 2013, "\"Snowy\"": 2014, "\"Snowy,": 2015, "\"So": 2016, "\"So,": 2017, "\"Soap!\"": 2018, "\"Soar": 2019, "\"Sofa,": 2020, "\"Sofia,": 2021, "\"Sofishticated!\"": 2022, "\"Sofishticated.\"": 2023, "\"Soft,": 2024, "\"Softy!\"": 2025, "\"Sold": 2026, "\"Soldiers": 2027, "\"Some": 2028, "\"Someday": 2029, "\"Someone": 2030, "\"Someone's": 2031, "\"Someone,": 2032, "\"Something": 2033, "\"Sometimes": 2034, "\"Sometimes,": 2035, "\"Sometimes,\"": 2036, "\"Sometimes.": 2037, "\"Son,": 2038, "\"Soon": 2039, "\"Soon!\"": 2040, "\"Soon,": 2041, "\"Sophia,": 2042, "\"Sophie,": 2043, "\"Sorry": 2044, "\"Sorry!\"": 2045, "\"Sorry\"": 2046, "\"Sorry\".": 2047, "\"Sorry,": 2048, "\"Sorry,\"": 2049, "\"Sorry.": 2050, "\"Sorry.\"": 2051, "\"Sorry?": 2052, "\"Sorting": 2053, "\"Sounds": 2054, "\"Soup": 2055, "\"Soup,": 2056, "\"Sour": 2057, "\"South": 2058, "\"Space": 2059, "\"Spaghetti!": 2060, "\"Spaghetti,\"": 2061, "\"Spanish?\"": 2062, "\"Spark": 2063, "\"Speak": 2064, "\"Speed": 2065, "\"Spell!\"": 2066, "\"Spicy": 2067, "\"Spicy,": 2068, "\"Spider!": 2069, "\"Spiders": 2070, "\"Spin": 2071, "\"Spinning": 2072, "\"Splash!\"": 2073, "\"Splash\".": 2074, "\"Spot": 2075, "\"Spot!": 2076, "\"Spot!\"": 2077, "\"Spot\".": 2078, "\"Spot's": 2079, "\"Spot,": 2080, "\"Spray": 2081, "\"Spray!\"": 2082, "\"Spring": 2083, "\"Spring!\"": 2084, "\"Sprinkles,": 2085, "\"Square!\"": 2086, "\"Squeak!": 2087, "\"Squeak,": 2088, "\"Squeeze,": 2089, "\"Squirrels": 2090, "\"Sssss,\"": 2091, "\"Stacy,": 2092, "\"Stamps": 2093, "\"Stan,": 2094, "\"Stand": 2095, "\"Standing": 2096, "\"Star,": 2097, "\"Stars": 2098, "\"Statues": 2099, "\"Stay": 2100, "\"Steak": 2101, "\"Stealing": 2102, "\"Stir": 2103, "\"Stir\".": 2104, "\"Stir,": 2105, "\"Stop": 2106, "\"Stop!": 2107, "\"Stop!\"": 2108, "\"Stop\".": 2109, "\"Stop,": 2110, "\"Stop,\"": 2111, "\"Stop.": 2112, "\"Storm": 2113, "\"Strangers": 2114, "\"Strawberry,": 2115, "\"Stretch": 2116, "\"Stretching": 2117, "\"Strike": 2118, "\"String!\"": 2119, "\"Strip.": 2120, "\"Strong": 2121, "\"Stumbo!\"": 2122, "\"Stumbo,\"": 2123, "\"Stupid": 2124, "\"Success": 2125, "\"Success\".": 2126, "\"Sue": 2127, "\"Sue!": 2128, "\"Sue\"": 2129, "\"Sue,": 2130, "\"Sugar": 2131, "\"Suits": 2132, "\"Sun,": 2133, "\"Sunflowers": 2134, "\"Sunny": 2135, "\"Sunny\"": 2136, "\"Sunny,": 2137, "\"Sunrise": 2138, "\"Super": 2139, "\"Supply\".": 2140, "\"Sure": 2141, "\"Sure!": 2142, "\"Sure!\"": 2143, "\"Sure,": 2144, "\"Sure,\"": 2145, "\"Sure.": 2146, "\"Surf": 2147, "\"Surfing": 2148, "\"Surprise!": 2149, "\"Surprise!\"": 2150, "\"Surprise!\".": 2151, "\"Surprise,": 2152, "\"Surrender": 2153, "\"Surrender!\"": 2154, "\"Surrender,": 2155, "\"Susie,": 2156, "\"Suzy,": 2157, "\"Swans": 2158, "\"Sweet": 2159, "\"Sweetheart,": 2160, "\"Swim": 2161, "\"Swim,": 2162, "\"Swimming": 2163, "\"Swing": 2164, "\"Swing,": 2165, "\"T\"": 2166, "\"TALL\".": 2167, "\"TRUNK\".": 2168, "\"TV": 2169, "\"Ta-da!": 2170, "\"Ta-da!\"": 2171, "\"Taco,": 2172, "\"Tag,": 2173, "\"Take": 2174, "\"Taking": 2175, "\"Talent": 2176, "\"Talking": 2177, "\"Tap!": 2178, "\"Taste": 2179, "\"Tasting": 2180, "\"Tasty": 2181, "\"Taylor": 2182, "\"Teacher,": 2183, "\"Teasing": 2184, "\"Ted": 2185, "\"Ted,": 2186, "\"Teddy": 2187, "\"Teddy!\"": 2188, "\"Teddy,": 2189, "\"Tell": 2190, "\"Ten": 2191, "\"Ten,": 2192, "\"Terrible!\"": 2193, "\"Terry,": 2194, "\"Thank": 2195, "\"Thanks": 2196, "\"Thanks!": 2197, "\"Thanks!\"": 2198, "\"Thanks,": 2199, "\"Thanks,\"": 2200, "\"Thankyou": 2201, "\"Thankyou!\".": 2202, "\"That": 2203, "\"That!": 2204, "\"That'll": 2205, "\"That's": 2206, "\"That,": 2207, "\"That\u00e2\u20ac\u2122s": 2208, "\"The": 2209, "\"Theater": 2210, "\"Then": 2211, "\"Then,": 2212, "\"There": 2213, "\"There!": 2214, "\"There!\"": 2215, "\"There!\",": 2216, "\"There's": 2217, "\"There,": 2218, "\"There,\"": 2219, "\"There.": 2220, "\"Theresa,": 2221, "\"Thermometer,": 2222, "\"These": 2223, "\"They": 2224, "\"They'll": 2225, "\"They're": 2226, "\"Thin,": 2227, "\"Things": 2228, "\"Think": 2229, "\"Thinking": 2230, "\"This": 2231, "\"This!\"": 2232, "\"This,\"": 2233, "\"Thomas,": 2234, "\"Those": 2235, "\"Three": 2236, "\"Three!\"": 2237, "\"Three\"": 2238, "\"Three,": 2239, "\"Three.\"": 2240, "\"Throw": 2241, "\"Throwing": 2242, "\"Tick-tock,": 2243, "\"Tickets,": 2244, "\"Tickle,": 2245, "\"Tie": 2246, "\"Tiger\".": 2247, "\"Tilda": 2248, "\"Tilly,": 2249, "\"Tim": 2250, "\"Tim!": 2251, "\"Tim,": 2252, "\"Tim,\"": 2253, "\"Time": 2254, "\"Time's": 2255, "\"Timmy!": 2256, "\"Timmy,": 2257, "\"Timmy,\"": 2258, "\"Tina,": 2259, "\"Tino!": 2260, "\"Tino!\"": 2261, "\"Tiny,": 2262, "\"Tires": 2263, "\"To": 2264, "\"Toby,": 2265, "\"Today": 2266, "\"Today,": 2267, "\"Todd!\"": 2268, "\"Todd,": 2269, "\"Together": 2270, "\"Together,": 2271, "\"Tom": 2272, "\"Tom!": 2273, "\"Tom!\"": 2274, "\"Tom\"": 2275, "\"Tom\".": 2276, "\"Tom's": 2277, "\"Tom,": 2278, "\"Tom,\"": 2279, "\"Tom?": 2280, "\"Tomato": 2281, "\"Tomato,": 2282, "\"Tommy": 2283, "\"Tommy!\"": 2284, "\"Tommy\".": 2285, "\"Tommy,": 2286, "\"Tommy,\"": 2287, "\"Tomorrow": 2288, "\"Tomorrow,": 2289, "\"Tonight,": 2290, "\"Too": 2291, "\"Toto,": 2292, "\"Touch": 2293, "\"Tough": 2294, "\"Toy": 2295, "\"Toys": 2296, "\"Trade": 2297, "\"Trade?": 2298, "\"Trail": 2299, "\"Trains": 2300, "\"Trash": 2301, "\"Treasure!\"": 2302, "\"Treasure?\"": 2303, "\"Tree!": 2304, "\"Tree!\"": 2305, "\"Tree,": 2306, "\"Trees": 2307, "\"Triangle!\"": 2308, "\"Triangle,": 2309, "\"True": 2310, "\"True,": 2311, "\"Trust": 2312, "\"Truth": 2313, "\"Try": 2314, "\"Tuesday!\"": 2315, "\"Tuna": 2316, "\"Tuna!\"": 2317, "\"Tuna?": 2318, "\"Turkey?\"": 2319, "\"Turn": 2320, "\"Turning": 2321, "\"Tweet": 2322, "\"Tweet!\"": 2323, "\"Tweet,": 2324, "\"Tweet,\"": 2325, "\"Tweetie,": 2326, "\"Tweety,": 2327, "\"Twelve.": 2328, "\"Twenty,": 2329, "\"Twinkle": 2330, "\"Twinkle,": 2331, "\"Twist": 2332, "\"Two": 2333, "\"Two,": 2334, "\"Two,\"": 2335, "\"Two.\"": 2336, "\"Ugh,": 2337, "\"Ugly!\"": 2338, "\"Uh": 2339, "\"Uh,": 2340, "\"Uh-huh!\"": 2341, "\"Uh-oh!\"": 2342, "\"Uh-oh\",": 2343, "\"Uh-oh,": 2344, "\"Uh-oh,\"": 2345, "\"Uh-oh.": 2346, "\"Uh-oh.\"": 2347, "\"Um,": 2348, "\"Um...\"": 2349, "\"Uncle": 2350, "\"Under": 2351, "\"Underground": 2352, "\"Underground\".": 2353, "\"Unfreeze!\"": 2354, "\"Unique": 2355, "\"Unique\"": 2356, "\"Unite": 2357, "\"Unite?\"": 2358, "\"Unknown": 2359, "\"Unpack": 2360, "\"Up!\"": 2361, "\"Use": 2362, "\"VOLCANO\"": 2363, "\"Value": 2364, "\"Vamos,": 2365, "\"Van,": 2366, "\"Vanish!\"": 2367, "\"Velvet": 2368, "\"Very": 2369, "\"Vest": 2370, "\"Victory!\"": 2371, "\"Volcanoes": 2372, "\"Vroom": 2373, "\"Vroom,": 2374, "\"WHAT": 2375, "\"WIN\".": 2376, "\"WOOF!": 2377, "\"Waffle,": 2378, "\"Wahoo!\"": 2379, "\"Wahoo!\".": 2380, "\"Wait": 2381, "\"Wait!": 2382, "\"Wait!\"": 2383, "\"Wait,": 2384, "\"Wait,\"": 2385, "\"Wait.": 2386, "\"Wake": 2387, "\"Walking": 2388, "\"Wanna": 2389, "\"Want": 2390, "\"Warning,": 2391, "\"Was": 2392, "\"Washing": 2393, "\"Wasn't": 2394, "\"Waste": 2395, "\"Watch": 2396, "\"Watch!\"": 2397, "\"Watch,": 2398, "\"Watch.\"": 2399, "\"Water": 2400, "\"Water,": 2401, "\"Wave,": 2402, "\"We": 2403, "\"We'll": 2404, "\"We're": 2405, "\"We've": 2406, "\"Wealthy?": 2407, "\"Wear": 2408, "\"Wee!": 2409, "\"Wee!\"": 2410, "\"Wee,": 2411, "\"Weee,": 2412, "\"Weeee!\"": 2413, "\"Weigh": 2414, "\"Weight": 2415, "\"Weird": 2416, "\"Welcome": 2417, "\"Welcome!": 2418, "\"Welcome!\"": 2419, "\"Welcome\"": 2420, "\"Welcome\",": 2421, "\"Welcome\".": 2422, "\"Welcome,": 2423, "\"Well": 2424, "\"Well,": 2425, "\"Well,\"": 2426, "\"Wendy,": 2427, "\"West": 2428, "\"Wet": 2429, "\"We\u00e2\u20ac\u2122re": 2430, "\"We\u00e2\u20ac\u2122ve": 2431, "\"Whale,": 2432, "\"What": 2433, "\"What's": 2434, "\"What,": 2435, "\"What?": 2436, "\"What?\"": 2437, "\"What`s": 2438, "\"Whatcha": 2439, "\"Whatever": 2440, "\"What\u00e2\u20ac\u2122s": 2441, "\"Wheat": 2442, "\"Whee!": 2443, "\"Whee!\"": 2444, "\"Whee,": 2445, "\"Wheee!": 2446, "\"Wheee!\"": 2447, "\"Wheee!\",": 2448, "\"Wheeee!\"": 2449, "\"When": 2450, "\"Whenever": 2451, "\"Where": 2452, "\"Where's": 2453, "\"Where,": 2454, "\"Where?\"": 2455, "\"Which": 2456, "\"While": 2457, "\"Whiskers,": 2458, "\"Whistle": 2459, "\"Whistling": 2460, "\"Who": 2461, "\"Who's": 2462, "\"Who,": 2463, "\"Who?\"": 2464, "\"Whoa": 2465, "\"Whoa!": 2466, "\"Whoa!\"": 2467, "\"Whoa,": 2468, "\"Whoever": 2469, "\"Whooo,": 2470, "\"Whoosh!": 2471, "\"Whoosh!\"": 2472, "\"Whose": 2473, "\"Why": 2474, "\"Why's": 2475, "\"Why,": 2476, "\"Why?": 2477, "\"Why?\"": 2478, "\"Wiggles\".": 2479, "\"Will": 2480, "\"Will!": 2481, "\"Will,": 2482, "\"Willie!": 2483, "\"Willie,": 2484, "\"Windy": 2485, "\"Winner.\"": 2486, "\"Wisdom": 2487, "\"Wish?\"": 2488, "\"With": 2489, "\"Without": 2490, "\"Woah": 2491, "\"Woah!\"": 2492, "\"Woah,": 2493, "\"Woah,\"": 2494, "\"Won't": 2495, "\"Wonderful!": 2496, "\"Woo": 2497, "\"Woo-hoo!\"": 2498, "\"Woo-oo-oo\".": 2499, "\"Woof": 2500, "\"Woof!": 2501, "\"Woof!\"": 2502, "\"Woof,": 2503, "\"Woof.\"": 2504, "\"Woohoo!": 2505, "\"Wooohh!\"": 2506, "\"Wooow,": 2507, "\"Wooowwww,": 2508, "\"Words": 2509, "\"Work\".": 2510, "\"Work?": 2511, "\"Working?": 2512, "\"Worm,": 2513, "\"Worms": 2514, "\"Would": 2515, "\"Wouldn't": 2516, "\"Wow": 2517, "\"Wow!": 2518, "\"Wow!\"": 2519, "\"Wow!\",": 2520, "\"Wow!\".": 2521, "\"Wow\"": 2522, "\"Wow\",": 2523, "\"Wow,": 2524, "\"Wow,\"": 2525, "\"Wow.": 2526, "\"Write": 2527, "\"Writing": 2528, "\"Wrong": 2529, "\"Wrong!\"": 2530, "\"Wrong,\"": 2531, "\"YAY!\"": 2532, "\"YES!\"": 2533, "\"YES\"!": 2534, "\"YOU": 2535, "\"YUCK!": 2536, "\"Yarn!": 2537, "\"Yarr!\"": 2538, "\"Yay": 2539, "\"Yay!": 2540, "\"Yay!\"": 2541, "\"Yay!\",": 2542, "\"Yay,": 2543, "\"Yayyyy,": 2544, "\"Ye": 2545, "\"Yea!": 2546, "\"Yea!\"": 2547, "\"Yeah": 2548, "\"Yeah!": 2549, "\"Yeah!\"": 2550, "\"Yeah,": 2551, "\"Yeah,\"": 2552, "\"Years": 2553, "\"Yee-haw!\"": 2554, "\"Yell!\"": 2555, "\"Yellow,": 2556, "\"Yep!": 2557, "\"Yep,": 2558, "\"Yes": 2559, "\"Yes!": 2560, "\"Yes!\"": 2561, "\"Yes!\",": 2562, "\"Yes!\".": 2563, "\"Yes\"": 2564, "\"Yes\",": 2565, "\"Yes\".": 2566, "\"Yes,": 2567, "\"Yes,\"": 2568, "\"Yes.": 2569, "\"Yes.\"": 2570, "\"Yes?\"": 2571, "\"Yesterday,": 2572, "\"Yield!": 2573, "\"Yield\".": 2574, "\"Yielding": 2575, "\"Yippee!": 2576, "\"Yippee!\"": 2577, "\"Yo-ho-ho!\"": 2578, "\"Yoga": 2579, "\"Yoga,": 2580, "\"You": 2581, "\"You'd": 2582, "\"You'll": 2583, "\"You're": 2584, "\"You've": 2585, "\"Young": 2586, "\"Your": 2587, "\"You\u00e2\u20ac\u2122re": 2588, "\"Yuck!": 2589, "\"Yuck!\"": 2590, "\"Yuck,": 2591, "\"Yuck,\"": 2592, "\"Yucky!": 2593, "\"Yucky!\"": 2594, "\"Yuhoo!": 2595, "\"Yum!": 2596, "\"Yum!\"": 2597, "\"Yum\".": 2598, "\"Yum,": 2599, "\"Yum,\"": 2600, "\"Yum-yum!\"": 2601, "\"Yummy": 2602, "\"Yummy!": 2603, "\"Yummy!\"": 2604, "\"Yummy,": 2605, "\"Yup!": 2606, "\"ZEBRAKILLER\"": 2607, "\"ZOO\".": 2608, "\"Zane,": 2609, "\"Zap!": 2610, "\"Zap!\"": 2611, "\"Zap,": 2612, "\"Zara!": 2613, "\"Zara,": 2614, "\"Zebra,": 2615, "\"Zee,": 2616, "\"Zero": 2617, "\"Zip,": 2618, "\"Zoe,": 2619, "\"Zoo": 2620, "\"Zoo\".": 2621, "\"Zoom": 2622, "\"Zoom!": 2623, "\"Zoom!\"": 2624, "\"Zoom,": 2625, "\"Zoom?\"": 2626, "\"Zoomy": 2627, "\"Zoomy,": 2628, "\"Zzzzzz!\"": 2629, "\"a": 2630, "\"abracadabra\"": 2631, "\"abracadabra\",": 2632, "\"accept\",": 2633, "\"ahh\".": 2634, "\"all": 2635, "\"ancient\"": 2636, "\"and": 2637, "\"angels": 2638, "\"anger\".": 2639, "\"antonym\".": 2640, "\"applaud\"!": 2641, "\"applaud\".": 2642, "\"are": 2643, "\"arf\".": 2644, "\"as": 2645, "\"available\",": 2646, "\"aww\".": 2647, "\"baa!\"": 2648, "\"baa\".": 2649, "\"balance\"": 2650, "\"ball\"": 2651, "\"balls\"": 2652, "\"banana\".": 2653, "\"bang!\"": 2654, "\"bang!\".": 2655, "\"bang\"": 2656, "\"bang\".": 2657, "\"bang,": 2658, "\"baseball.\"": 2659, "\"bat\",": 2660, "\"be": 2661, "\"because": 2662, "\"bed\",": 2663, "\"beep": 2664, "\"beep\"": 2665, "\"beep\".": 2666, "\"beep,": 2667, "\"beep-beep\".": 2668, "\"behave\"": 2669, "\"believe": 2670, "\"beware\"": 2671, "\"bikes\"": 2672, "\"bird\"": 2673, "\"bird\",": 2674, "\"bird\".": 2675, "\"bleach\".": 2676, "\"blink\"": 2677, "\"boo!\".": 2678, "\"boo\".": 2679, "\"boom": 2680, "\"boom\"": 2681, "\"boom\".": 2682, "\"brrr\".": 2683, "\"bun\".": 2684, "\"burying": 2685, "\"but": 2686, "\"by": 2687, "\"bye\"": 2688, "\"bye\",": 2689, "\"cake\".": 2690, "\"calm\"": 2691, "\"calm\".": 2692, "\"can": 2693, "\"car\",": 2694, "\"careful,": 2695, "\"carry": 2696, "\"cars\"": 2697, "\"castle\",": 2698, "\"cat\"": 2699, "\"cat\",": 2700, "\"caw,": 2701, "\"celebrate\"": 2702, "\"cereal,": 2703, "\"chair\"": 2704, "\"chamber\".": 2705, "\"cheap": 2706, "\"cheap\"": 2707, "\"cheers\"": 2708, "\"cheers\".": 2709, "\"cheese!\"": 2710, "\"cheese\"": 2711, "\"cheese\".": 2712, "\"chirp\".": 2713, "\"chirp,": 2714, "\"choo": 2715, "\"choo-choo\"": 2716, "\"class\".": 2717, "\"click\"": 2718, "\"clock\"": 2719, "\"closed": 2720, "\"come": 2721, "\"come\"": 2722, "\"come\".": 2723, "\"come,": 2724, "\"compassionate\"": 2725, "\"cop\"": 2726, "\"cord\"": 2727, "\"could": 2728, "\"crack!\"": 2729, "\"cracker\".": 2730, "\"crash\".": 2731, "\"cupcake\"": 2732, "\"cupcake\".": 2733, "\"cut\"": 2734, "\"dance,\"": 2735, "\"dance.\"": 2736, "\"dangerous\"": 2737, "\"dangerous\".": 2738, "\"dead\"": 2739, "\"delicious\".": 2740, "\"deliver\"": 2741, "\"dictionary\".": 2742, "\"did": 2743, "\"ding!\"": 2744, "\"dive": 2745, "\"dive\"": 2746, "\"do": 2747, "\"dog\"": 2748, "\"don't": 2749, "\"down\".": 2750, "\"dragon\",": 2751, "\"dragon\".": 2752, "\"drink": 2753, "\"drip,": 2754, "\"dry\"": 2755, "\"eeek\"": 2756, "\"elderly\".": 2757, "\"emergency\"": 2758, "\"enter": 2759, "\"eww\"": 2760, "\"eww,": 2761, "\"excuse": 2762, "\"exit\"": 2763, "\"exscuse": 2764, "\"fancy": 2765, "\"fast!\",": 2766, "\"fast\"": 2767, "\"fed\",": 2768, "\"fetch\".": 2769, "\"filthy\"!": 2770, "\"fine\".": 2771, "\"fire\",": 2772, "\"fires": 2773, "\"five": 2774, "\"flour\",": 2775, "\"flying": 2776, "\"fold\"": 2777, "\"follow": 2778, "\"for": 2779, "\"forgive\"": 2780, "\"fragile\"": 2781, "\"fragile\".": 2782, "\"freeze!\",": 2783, "\"freeze\"": 2784, "\"freeze\".": 2785, "\"friend\"": 2786, "\"friend\",": 2787, "\"frog,": 2788, "\"fuel\"!": 2789, "\"fun\",": 2790, "\"fun\".": 2791, "\"furious\".": 2792, "\"gas": 2793, 