{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"he":261,"Ġt":262,"Ġa":263,"Ġs":264,"Ġw":265,"nd":266,"Ġthe":267,"ed":268,"Ġand":269,"Ġto":270,"Ġb":271,"in":272,"Ġh":273,"Ġwa":274,"re":275,"Ġf":276,"ou":277,"it":278,"ĠT":279,"Ġl":280,"Ġc":281,"Ġd":282,"er":283,"Ġhe":284,"Ġm":285,"Ġp":286,"Ġwas":287,"om":288,"Ġo":289,"ay":290,"ĠThe":291,"ar":292,"is":293,"ing":294,"il":295,"Ġg":296,"id":297,"ĠS":298,"at":299,"en":300,"Ġn":301,"Ġsa":302,"Ġha":303,"an":304,"im":305,"or":306,"on":307,"Ġit":308,"ĠH":309,"Ġth":310,"ll":311,"le":312,"Ġ\"":313,"Ġher":314,"ĠShe":315,"ot":316,"et":317,"ir":318,"ĠHe":319,"ĠThey":320,"es":321,"Ġin":322,"ver":323,"ut":324,"ow":325,"ck":326,"ĠL":327,"Ġe":328,"Ġu":329,"ld":330,"ily":331,"Ġy":332,"oo":333,"Ġsaid":334,"ig":335,"Ġr":336,"am":337,"Ġbe":338,"Ġst":339,"ĠI":340,"ce":341,"Ġshe":342,"ke":343,"pp":344,"ith":345,"ve":346,"Ġwith":347,"On":348,"ĠLily":349,"Ġon":350,"Ġof":351,"ri":352,"ked":353,"Ġhis":354,"Ġyou":355,"Ġpl":356,"Ġso":357,"nt":358,"very":359,"ad":360,"Ġday":361,"ĠB":362,"Ġthat":363,"Ġup":364,"Ġplay":365,"Ġhad":366,"Ġthey":367,"st":368,"Ġwe":369,"Ġmom":370,"Ġfor":371,"el":372,"my":373,"ould":374,"un":375,"ĠM":376,"'s":377,"Ġli":378,"Ġhapp":379,"ch":380,"ent":381,"itt":382,"Ġwant":383,"her":384,"Ġsh":385,"out":386,"Ġdo":387,"Ġnot":388,"Ġvery":389,"ome":390,"ly":391,"all":392,"ound":393,"end":394,"ittle":395,"ime":396,"se":397,"Ġwh":398,"Ġk":399,"Ġlittle":400,"Ġtime":401,"Ġthere":402,"al":403,"Ġne":404,"ht":405,"Ġhappy":406,"Ġbig":407,"Ġre":408,"ĠA":409,"ĠIt":410,"Ġis":411,"Ġsm":412,"Ġbut":413,"ĠĠ":414,"ra":415,"Ġsaw":416,"riend":417,"Ġfriend":418,"Ġan":419,"ry":420,"Ġas":421,"ack":422,".\"":423,"One":424,"ide":425,"ĠTim":426,"ake":427,"'t":428,"ved":429,"ter":430,"ug":431,"Once":432,"Ġlo":433,"Ġloo":434,"Ġwere":435,"ĠOne":436,"ore":437,"!\"":438,"ec":439,"Ġhim":440,"Ġbo":441,"Ġtoo":442,"Ġse":443,"Ġgo":444,"ĠJ":445,"irl":446,"Ġupon":447,"Ġwanted":448,"Ġj":449,"ard":450,"Ġgirl":451,"ill":452,"Ġare":453,"Ġthem":454,"Ġout":455,"Ġat":456,"Ġtheir":457,"ind":458,"Ġsp":459,"way":460,"fu":461,"Ġdid":462,"ur":463,"Ġcould":464,"hen":465,"ĠBen":466,"Ġsmil":467,"ain":468,"ĠTom":469,"Ġhave":470,"art":471,"Ġwent":472,"hed":473,"Ġex":474,"rom":475,"ic":476,"round":477,"lp":478,"ĠW":479,"Ġnam":480,"Ġcan":481,"ful":482,"Ġfriends":483,"hing":484,"Ġhelp":485,"ĠBut":486,"Ġkn":487,"Ġall":488,"ood":489,"ight":490,"?\"":491,"um":492,"ĠTimmy":493,"ark":494,"one":495,"Ġback":496,"Ġfun":497,"Ġcl":498,"are":499,"Ġsay":500,"Ġle":501,"You":502,"Ġnamed":503,"Ġno":504,"Ġloved":505,"op":506,"elt":507,"oug":508,"Ġal":509,"Ġsc":510,"side":511,"Ġfelt":512,"Ġtoy":513,"ick":514,"Ġsmiled":515,"Ġman":516,"Ġfe":517,"Ġasked":518,"Ġsee":519,"ame":520,"Ġlooked":521,"Ġlike":522,"Ġaround":523,"Ġsome":524,"omet":525,"ure":526,"Ġro":527,"Ġboy":528,"Ġbr":529,"get":530,"Ġwould":531,"Ġme":532,"Ġbir":533,"ong":534,"ice":535,"Ġstart":536,"ss":537,"Ġsomet":538,"Ġbird":539,"ings":540,"Ġfa":541,"Ġwor":542,"Ġag":543,"ade":544,"Ġmake":545,"Ġwhat":546,"Ġtre":547,"dd":548,"king":549,"gether":550,"own":551,"Ġaway":552,"Ġran":553,"ag":554,"Ġstarted":555,",\"":556,"ĠYou":557,"oud":558,"Ġmade":559,"ared":560,"ie":561,"Ġtogether":562,"Ã¢":563,"âĤ":564,"âĤ¬":565,"ĠMom":566,"Ġco":567,"Ġsays":568,"Ġpark":569,"Ġsomething":570,"if":571,"Ġcar":572,"ther":573,"ited":574,"Ġsad":575,"Ġput":576,"Ġnew":577,"Ġother":578,"Ġpr":579,"ĠE":580,"ĠF":581,"ble":582,"Ġagain":583,"Ġfrom":584,"Ġexc":585,"Ġhug":586,"Ġmu":587,"Ġhome":588,"Ġla":589,"ell":590,"Ġwhen":591,"Ġwho":592,"ook":593,"Ġgood":594,"est":595,"ried":596,"Ġfound":597,"Ġthen":598,"ach":599,"ep":600,"Ġdec":601,"Ġfl":602,"pped":603,"Ġch":604,"as":605,"Ġplaying":606,"ought":607,"Ġwal":608,"Ġget":609,"qu":610,"ally":611,"hat":612,"Ġthings":613,"Ġsw":614,"uck":615,"Ġgot":616,"pl":617,"ous":618,"Ġliked":619,"nn":620,"Ġevery":621,"Ġdecid":622,"Ġexcited":623,"ave":624,"ĠD":625,"ĠSu":626,"Ġdecided":627,"ro":628,"Ġcame":629,"ax":630,"Ġbl":631,"Ġbec":632,"Ġdown":633,"Ġyour":634,"ĠSam":635,"Ġfind":636,"Ġcare":637,"Ġdog":638,"ust":639,"Ġscared":640,"Ġone":641,"Ġfeel":642,"Ġv":643,"Ġthan":644,"ist":645,"ouse":646,"ny":647,"Ġdad":648,"ap":649,"Ġab":650,"arn":651,"ara":652,"ways":653,"Ġdidn":654,"nna":655,"Ġgra":656,"Ġmy":657,"ĠMax":658,"Ġalways":659,"ant":660,"Ġtook":661,"ers":662,"Ġke":663,"Ġmommy":664,"ess":665,"fe":666,"Ġabout":667,"our":668,"Ġlot":669,"Ġtoys":670,"Ġtree":671,"Ġpo":672,"Ġkne":673,"Ġball":674,"Ġlook":675,"Ġwill":676,"nder":677,"Ġoutside":678,"ite":679,"ĠSo":680,"Ġthought":681,"eci":682,"Ġbu":683,"ened":684,"Ġta":685,"Ġlearn":686,"bb":687,"ise":688,"ched":689,"ĠWhen":690,"Ġmore":691,"Ġpre":692,"Ġknow":693,"Ġho":694,"Ġint":695,"Ġpu":696,"ged":697,"ĠAnna":698,"ecial":699,"Ġspecial":700,"Ġold":701,"Ġtake":702,"Ġsor":703,"ĠHer":704,"ĠSara":705,"Ġlaug":706,"Ġpe":707,"Ġknew":708,"au":709,"ive":710,"Ġcat":711,"ma":712,"fter":713,"Ġhow":714,"Ġany":715,"dden":716,"Ġshow":717,"Ġtr":718,"Ġmuch":719,"ia":720,"ddenly":721,"ĠEvery":722,"Ġsorry":723,"and":724,"Ġsl":725,"ink":726,"ish":727,"Ġrun":728,"Ġhouse":729,"Ġtw":730,"ven":731,"ĠJo":732,"Ġtold":733,"Ġor":734,"Ġsk":735,"Ġop":736,"Ġhand":737,"ĠJack":738,"Ġsun":739,"Ġinside":740,"Ġgave":741,"Ġtried":742,"Ġmo":743,"Ġclo":744,"Ġinto":745,"here":746,"Ġwater":747,"Ġproud":748,"ank":749,"Ġcouldn":750,"Ġover":751,"Ġqu":752,"ause":753,"ate":754,"Ġnever":755,"ump":756,"ty":757,"other":758,"Ġen":759,"Ġeat":760,"Ġif":761,"ace":762,"Ġroom":763,"Ġplayed":764,"etter":765,"Ġheard":766,"ge":767,"Ġexpl":768,"ĠFrom":769,"Ġeach":770,"Ġpick":771,"Ġpret":772,"ion":773,"Ġthis":774,"by":775,"ĠWe":776,"dy":777,"ak":778,"Ġbecause":779,"ĠSuddenly":780,"Ġhugged":781,"Ġstr":782,"Ġcom":783,"Ġwat":784,"Ġgre":785,"Ġbox":786,"ĠThen":787,"Ġjust":788,"Ġnice":789,"ile":790,"oth":791,"ue":792,"Ġneed":793,"ĠHis":794,"iz":795,"Ġjo":796,"Ġoff":797,"Ġmany":798,"Ġlong":799,"ĠAnd":800,"Ġbear":801,"Ġsmall":802,"Ġfo":803,"sed":804,"ĠMia":805,"ving":806,"Ġsn":807,"ough":808,"Ġlearned":809,"'m":810,"ort":811,"ine":812,"Ġunt":813,"uc":814,"imal":815,"Ġanimal":816,"gry":817,"Ġtry":818,"Ġbetter":819,"ild":820,"sel":821,"Ġuntil":822,"Ġlove":823,"urt":824,"ft":825,"ĠC":826,"Ġim":827,"em":828,"Ġdre":829,"Ġend":830,"Ġkind":831,"Ġcall":832,"Ġcle":833,"ber":834,"Ġflow":835,"Ġad":836,"Ġbest":837,"urn":838,"vent":839,"aut":840,"ars":841,"Ġfi":842,"ady":843,"Ġcareful":844,"Ġsky":845,"Ġfast":846,"Ġgr":847,"ves":848,"Ġthanked":849,"Ġeven":850,"Ġbeaut":851,"Yes":852,"Ġbra":853,"urp":854,"arden":855,"Ġgarden":856,"Ġdon":857,"pt":858,"lly":859,"Ġche":860,"Ġcu":861,"Ġte":862,"Ġby":863,"self":864,"Ġlots":865,"ies":866,"iny":867,"Ġgl":868,"Ġloud":869,"Ġlaughed":870,"Ġfam":871,"Ġjump":872,"ase":873,"ĠÃ¢":874,"Ġbeauti":875,"lew":876,"Ġlist":877,"Ġstill":878,"wn":879,"Ġbeautiful":880,"Th":881,"rm":882,"Ġhard":883,"Ġway":884,"Ġcome":885,"Ġhurt":886,"Ġwo":887,"Ġanimals":888,"ct":889,"Ġra":890,"sh":891,"ast":892,"hes":893,"Ġcol":894,"Ġunder":895,"Ġrem":896,"Åĵ":897,"ning":898,"Ġsafe":899,"Ġstay":900,"ect":901,"ĠAs":902,"ĠP":903,"be":904,"Ġlet":905,"Ġlived":906,"Ġboth":907,"ool":908,"ĠAfter":909,"ople":910,"Ġimp":911,"Ġbrave":912,"Ġfamily":913,"Ġits":914,"kay":915,"Ġbad":916,"ob":917,"Ġdan":918,"Ġred":919,"Ġstor":920,"ished":921,"Ġbook":922,"ane":923,"Ġtwo":924,"Ġfin":925,"ree":926,"Ġpeople":927,"Ġsu":928,"ucy":929,"Ġshould":930,"urpr":931,"ock":932,"Ġcalled":933,"Ġflew":934,"Ġfly":935,"It":936,"Ġpic":937,"ĠLucy":938,"igh":939,"Ġwalked":940,"Ġsurpr":941,"Ġangry":942,"Ġsoon":943,"Ġfore":944,"Ġdoll":945,"xt":946,"led":947,"Ġkept":948,"Ġclean":949,"Ġshare":950,"fore":951,"ised":952,"Ġrock":953,"Ġpretty":954,"No":955,"ĠJoh":956,"Ġdra":957,"Ġgoing":958,"ip":959,"Ġdoor":960,"Let":961,"Ġcon":962,"Ġkeep":963,"Ġground":964,"Ġshiny":965,"Ġopened":966,"dded":967,"Ġadvent":968,"ummy":969,"Ġreal":970,"Ġnow":971,"Ġwind":972,"ĠG":973,"Ġcry":974,"illy":975,"Ġexplore":976,"age":977,"Ġcre":978,"Ġsto":979,"Ġide":980,"Ġbefore":981,"Ġnoise":982,"Ġfr":983,"Ġcolor":984,"Ġturn":985,"ary":986,"les":987,"so":988,"Ġfar":989,"ture":990,"âĤ¬â":991,"Ġalso":992,"Ġpicked":993,"Ġfeeling":994,"ied":995,"Ġwhile":996,"Ġey":997,"Ġidea":998,"imb":999,"ĠDad":1000,"Ġclimb":1001,"Ġnext":1002,"ff":1003,"thing":1004,"Ġbed":1005,"Ġun":1006,"Ġwr":1007,"oy":1008,"ĠBob":1009,"eet":1010,"Ġthr":1011,"Ġhas":1012,"What":1013,"Ġwalking":1014,"Ġsmile":1015,"Ġpicture":1016,"ger":1017,"iced":1018,"Ġtruck":1019,"Ġnodded":1020,"Ġadventure":1021,"th":1022,"ĠMommy":1023,"Ġma":1024,"aybe":1025,"ĠJohn":1026,"Ħ¢":1027,"âĤ¬âĦ¢":1028,"kes":1029,"Ġbeing":1030,"ember":1031,"ted":1032,"ĠN":1033,"Thank":1034,"ious":1035,"joy":1036,"ac":1037,"Ġclos":1038,"ting":1039,"Ġgive":1040,"ĠSp":1041,"Ġfood":1042,"Ġtra":1043,"Ġlooking":1044,"Ġwait":1045,"Ġlisten":1046,"Ġstopped":1047,"That":1048,"Ġblue":1049,"ized":1050,"ĠR":1051,"ught":1052,"Ġtow":1053,"Ġremember":1054,"Ġbre":1055,"Ġdif":1056,"Ġafter":1057,"Ġbro":1058,"Ġhands":1059,"Ġnoticed":1060,"Ġthink":1061,"maz":1062,"Ġeyes":1063,"Ġamaz":1064,"Ġdel":1065,"Ġwalk":1066,"able":1067,"Ġquick":1068,"Ġown":1069,"Ġenjoy":1070,"Ġforest":1071,"Ġdis":1072,"Ġslide":1073,"Ġgreat":1074,"Ġever":1075,"Ġshowed":1076,"Ġrepl":1077,"Ġwatch":1078,"irst":1079,"Ġstrong":1080,"Ġflowers":1081,"Ġapp":1082,"bbit":1083,"Ġeveryone":1084,"Ġimport":1085,"Ġwonder":1086,"Ġrain":1087,"Ġfish":1088,"Ġwork":1089,"llow":1090,"Lily":1091,"Ġvo":1092,"Ġac":1093,"Ġtal":1094,"Ġboat":1095,"Ġnear":1096,"Ġstick":1097,"Ġask":1098,"Ġokay":1099,"Ġhead":1100,"Ġimportant":1101,"Ġwhere":1102,"Ġshout":1103,"Ġmean":1104,"oon":1105,"ĠSue":1106,"Ġrabbit":1107,"gan":1108,"Ġright":1109,"Ġplace":1110,"Ġus":1111,"bye":1112,"Ġsound":1113,"bbed":1114,"Ġru":1115,"Ġquickly":1116,"Ġyell":1117,"Ġfollow":1118,"Ġreplied":1119,"Ġuse":1120,"Ġbright":1121,"lease":1122,"Ġwatched":1123,"Ġdress":1124,"Ġde":1125,"ĠSpot":1126,"fere":1127,"ange":1128,"Ġbecame":1129,"Ġtou":1130,"day":1131,"Ġdiffere":1132,"ath":1133,"Ġmor":1134,"ered":1135,"Ġar":1136,"co":1137,"Ġsure":1138,"ndma":1139,"Ġcake":1140,"We":1141,"Ġchild":1142,"Ġhigh":1143,"Ġcuri":1144,"Ġbeen":1145,"Ġmag":1146,"ount":1147,"Ġstore":1148,"Ġour":1149,"Ġwarm":1150,"Ġye":1151,"aught":1152,"Ġsqu":1153,"Ġhop":1154,"Ġface":1155,"Ġgoodbye":1156,"Ġforg":1157,"more":1158,"Ġdifferent":1159,"Ġanymore":1160,"ĠJane":1161,"Ġcloser":1162,"Ġdoes":1163,"ĠTh":1164,"Look":1165,"leep":1166,"ng":1167,"Ġcurious":1168,"Ġcook":1169,"Ġtell":1170,"Ġam":1171,"Ġvoice":1172,"Ġnight":1173,"itc":1174,"ila":1175,"imes":1176,"ĠSarah":1177,"Ġpain":1178,"Ġbel":1179,"ired":1180,"Ġbutter":1181,"Ġopen":1182,"ached":1183,"Ġfav":1184,"ey":1185,"ass":1186,"Ġhelped":1187,"Ġfirst":1188,"Ġfell":1189,"ull":1190,"ĠEveryone":1191,"Ġcont":1192,"Ġhappened":1193,"Ġz":1194,"Ġlea":1195,"Ġthree":1196,"Ġsees":1197,"iss":1198,"Can":1199,"Ġkitc":1200,"Ġkitchen":1201,"Ġpull":1202,"Ġfire":1203,"Ġflo":1204,"Ġbirds":1205,"Ġblock":1206,"Ġgrabbed":1207,"Ġsweet":1208,"Ġstory":1209,"Ġhere":1210,"Ġonly":1211,"Ġkid":1212,"Ġbrother":1213,"Ġdr":1214,"Ġsand":1215,"unny":1216,"Ġglad":1217,"Ġbit":1218,"Ġgrass":1219,"Ġrealized":1220,"ppy":1221,"ater":1222,"Ġjumped":1223,"ĠIn":1224,"orn":1225,"Ġbeh":1226,"Ġmon":1227,"Ġper":1228,"Mom":1229,"Ġdraw":1230,"Ġstop":1231,"Ġreached":1232,"ĠDo":1233,"Ġcra":1234,"Ġsing":1235,"ins":1236,"ĠThat":1237,"Ġhaving":1238,"Ġcr":1239,"Ġmess":1240,"zy":1241,"nts":1242,"Ġrest":1243,"Ġba":1244,"Ġthrough":1245,"Ġtri":1246,"Ġprin":1247,"air":1248,"Ġate":1249,"Ġsoft":1250,"Ġless":1251,"Ġpap":1252,"isy":1253,"Ġready":1254,"Ġyummy":1255,"where":1256,"Ġworld":1257,"'re":1258,"Ġhat":1259,"ĠLila":1260,"akes":1261,"Ġgame":1262,"Ġfix":1263,"ĠLet":1264,"Ġreally":1265,"Ġlady":1266,"Ġshouted":1267,"Ġpare":1268,"Ġfavor":1269,"Ġbegan":1270,"Ġfavorite":1271,"Ġhimself":1272,"Ġunderst":1273,"Ġcut":1274,"Ġtired":1275,"Ġmagic":1276,"Ġduck":1277,"fully":1278,"Ġpretend":1279,"ken":1280,"Ġused":1281,"Ġmum":1282,"Ġtast":1283,"ather":1284,"Ġbutterf":1285,"uff":1286,"Ġthing":1287,"Ġdone":1288,"Ġworry":1289,"Ġcoming":1290,"ign":1291,"Ġmaking":1292,"illed":1293,"Ġcatch":1294,"ĠCan":1295,"Ġkids":1296,"Ġfunny":1297,"Ġname":1298,"eddy":1299,"Wow":1300,"Ġseen":1301,"ĠFin":1302,"ster":1303,"Ġpond":1304,"Ġlooks":1305,"Ġcars":1306,"Ġcried":1307,"ĠJoe":1308,"Ġfro":1309,"Ġste":1310,"Ġanother":1311,"ient":1312,"ĠSally":1313,"Ġtop":1314,"Ġwhy":1315,"Ġprom":1316,"olly":1317,"Ġwaved":1318,"Ġflower":1319,"Ġbag":1320,"Ġpart":1321,"Ġbunny":1322,"Ġhair":1323,"Ġparents":1324,"Ġtouch":1325,"bo":1326,"ards":1327,"Ġpaper":1328,"Ġgi":1329,"Ġdin":1330,"Don":1331,"Ġlight":1332,"Ġgreen":1333,"Ġdri":1334,"Ġcool":1335,"Ġdelic":1336,"Ġdro":1337,"Ġlesson":1338,"ĠBenny":1339,"Ġhole":1340,"Ġswim":1341,"Ġtrees":1342,"iver":1343,"Ġsurprise":1344,"Ġyellow":1345,"Ġremembered":1346,"Ġbehind":1347,"Ġfloor":1348,"oney":1349,"Ġhold":1350,"ely":1351,"hy":1352,"ued":1353,"Ġworked":1354,"mer":1355,"Tom":1356,"Ġfull":1357,"Ġthank":1358,"Ġrunning":1359,"rel":1360,"Ġhopped":1361,"ation":1362,"Ġsleep":1363,"andy":1364,"Ġwished":1365,"Ġspot":1366,"Ġsmell":1367,"Ġset":1368,"ike":1369,"Ġblocks":1370,"Ġcold":1371,"us":1372,"Ġlost":1373,"Ġsat":1374,"Ġhappily":1375,"Ġread":1376,"Ġwear":1377,"Ġdoing":1378,"Ġneeded":1379,"Ġdream":1380,"Ġdark":1381,"Ġmouse":1382,"Ġstre":1383,"Ġbow":1384,"aisy":1385,"Ġwood":1386,"Ġslow":1387,"Ġlaugh":1388,"ren":1389,"ĠEm":1390,"Ġbutterfly":1391,"Ġsho":1392,"Ġcarefully":1393,"ĠAt":1394,"Ġtall":1395,"Ġyears":1396,"Ġleft":1397,"Ġ-":1398,"Ġlikes":1399,"Ġsurprised":1400,"Ġhill":1401,"Ġwindow":1402,"Ġfrog":1403,"Ġswing":1404,"ĠTommy":1405,"Ġenjoyed":1406,"Ġheld":1407,"Ġfinished":1408,"Ġsnow":1409,"Ġhear":1410,"Ġmove":1411,"Ġbuy":1412,"ens":1413,"\".":1414,"Ġwrong":1415,"Ġice":1416,"Ġperf":1417,"ined":1418,"Ġfollowed":1419,"Ġair":1420,"ĠFinally":1421,"Ġarri":1422,"Ġlion":1423,"ul":1424,"ĠK":1425,"Ġfair":1426,"Ġherself":1427,"ĠNow":1428,"Ġhid":1429,"Ġanything":1430,"Ġcontin":1431,"Hell":1432,"Hello":1433,"Ġhun":1434,"Ġclose":1435,"Ġdir":1436,"Ġchildren":1437,"Ġbug":1438,"Ġfriendly":1439,"cess":1440,"Ġcast":1441,"Ġrel":1442,"Ġtable":1443,"asure":1444,"sy":1445,"Ġbuild":1446,"Ġarm":1447,"Ġwonderful":1448,"Ġforgot":1449,"ĠDaisy":1450,"Ġmight":1451,"Ġarrived":1452,"ĠTo":1453,"ds":1454,"ield":1455,"Ġunderstand":1456,"Ġdelicious":1457,"Ġagre":1458,"ĠBilly":1459,"Ġel":1460,"Ġtight":1461,"Ġhot":1462,"ross":1463,"Ġplease":1464,"Ġcolors":1465,"Ġgrandma":1466,"Ġsomeone":1467,"ner":1468,"Ġsong":1469,"Ġcount":1470,"Ġbooks":1471,"ĠThere":1472,"ĠJen":1473,"Ġfilled":1474,"Ġgone":1475,"ĠGra":1476,"Ġcontinued":1477,"Ġbroken":1478,"Ġable":1479,"Ġleaves":1480,"Ġscre":1481,"Ġgent":1482,"av":1483,"Ġelse":1484,"sp":1485,"ĠJim":1486,"Ġwants":1487,"Ġcreat":1488,"ask":1489,"ĠThis":1490,"Ġvis":1491,"Ġwall":1492,"lf":1493,"shed":1494,"Ġyes":1495,"Ġbaby":1496,"uffy":1497,"Ġpink":1498,"atter":1499,"Ġbreak":1500,"room":1501,"man":1502,"ich":1503,"Ġpoin":1504,"gon":1505,"Ġamazing":1506,"Ġgu":1507,"'ll":1508,"ries":1509,"Ġmar":1510,"ĠMaybe":1511,"Ġgetting":1512,"icy":1513,"Ġenough":1514,"Ġpictures":1515,"Ġfight":1516,"OK":1517,"Ġwhite":1518,"oup":1519,"Ġcomp":1520,"ĠMolly":1521,"Ġcastle":1522,"Ġdinner":1523,"Ġagreed":1524,"row":1525,"irrel":1526,"Ġmus":1527,"Ġmoment":1528,"Ġmother":1529,"Ġstayed":1530,"Ġfall":1531,"ash":1532,"Ġmorning":1533,"Ġcookies":1534,"app":1535,"ced":1536,"Ġscary":1537,"Ġtrying":1538,"ĠAmy":1539,"Ġfinally":1540,"Ġclimbed":1541,"Ġfur":1542,"Ġsometimes":1543,"Ġsail":1544,"Ġothers":1545,"Ġwet":1546,"Ġpi":1547,"Ġju":1548,"Ġsmiles":1549,"Ġhungry":1550,"ctor":1551,"Ġsquirrel":1552,"Ġtalk":1553,"ence":1554,"ons":1555,"Ġclot":1556,"Ġmet":1557,"Ġclothes":1558,"Ġbrought":1559,"ama":1560,"apped":1561,"ister":1562,"red":1563,"oom":1564,"ere":1565,"Ġturned":1566,"Ġroll":1567,"Ġperfect":1568,"Ġdaddy":1569,"lc":1570,"Ġmakes":1571,"Ġcream":1572,"Ġfew":1573,"Ġlistened":1574,"oring":1575,"ee":1576,"Ġtail":1577,"Ġeverything":1578,"ance":1579,"Ġwasn":1580,"Ġspl":1581,"Ġstrange":1582,"rot":1583,"Ġsear":1584,"Ġballoon":1585,"Ġbeach":1586,"Ġpol":1587,"Ġpuppy":1588,"Ġjoy":1589,"Ġsit":1590,"ated":1591,"ĠWhat":1592,"ower":1593,"Ġride":1594,"der":1595,"zz":1596,"Ġwaited":1597,"Ġspark":1598,"Ġthre":1599,"Ġmusic":1600,"wl":1601,"Ġamazed":1602,"ever":1603,"ĠJill":1604,"ĠFl":1605,"The":1606,"Ġalone":1607,"os":1608,"amp":1609,"Ġvisit":1610,"Ġsilly":1611,"Ġdanger":1612,"ucky":1613,"Ġteddy":1614,"key":1615,"ĠSoon":1616,"ott":1617,"Ġasks":1618,"Ġpet":1619,"Ġwoods":1620,"ope":1621,"Ġdeep":1622,"ĠAll":1623,"ang":1624,"Ġhide":1625,"eter":1626,"Ġgrow":1627,"Oh":1628,"Ġleave":1629,"Ġsister":1630,"Ġside":1631,"Ġpie":1632,"ugg":1633,"Ġcloud":1634,"amed":1635,"ssed":1636,"Ġflying":1637,"med":1638,"Ġlake":1639,"This":1640,"Ġpulled":1641,"Ġfox":1642,"Ġpromised":1643,"Ġpat":1644,"gg":1645,"ix":1646,"Ġdance":1647,"Ġtowards":1648,"eces":1649,"Ġtreasure":1650,"me":1651,"Ġsec":1652,"Ġfield":1653,"ames":1654,"ph":1655,"Ġpieces":1656,"ises":1657,"Ġplan":1658,"Ġruns":1659,"Ġshared":1660,"Maybe":1661,"Ġbigger":1662,"cket":1663,"ained":1664,"Ġve":1665,"Ġwon":1666,"Ġthinks":1667,"Ġem":1668,"Ġland":1669,"Ġmoral":1670,"thy":1671,"But":1672,"Ġtreat":1673,"Okay":1674,"Ġowner":1675,"Ġliving":1676,"Ġpen":1677,"Ġele":1678,"Ġbran":1679,"Ġgrate":1680,"Ġbott":1681,"Ġdolls":1682,"Ġshar":1683,"Ġcandy":1684,"igg":1685,"avy":1686,"Ġparty":1687,"Ġeverywhere":1688,"Ġgrateful":1689,"cle":1690,"set":1691,"Ġcup":1692,"Ġblank":1693,"Ġbike":1694,"Ġslowly":1695,"outh":1696,"Ġpaint":1697,"Ġjob":1698,"Ġsuch":1699,"sw":1700,"Ġbelie":1701,"Ġworried":1702,"Ġmouth":1703,"Ġwelc":1704,"Ġjoin":1705,"Ġblanket":1706,"Ġfaster":1707,"Ġplant":1708,"fort":1709,"ret":1710,"ĠMr":1711,"ually":1712,"Ġansw":1713,"Ġbroke":1714,"Ġmoney":1715,"unch":1716,"ling":1717,"iet":1718,"Ġshap":1719,"Ġgif":1720,"Ġreach":1721,"Mommy":1722,"Ġmagical":1723,"Ġsnack":1724,"Ġbar":1725,"Ġcolorful":1726,"ire":1727,"ident":1728,"uit":1729,"Ġhelping":1730,"ased":1731,"Ġprincess":1732,"Ġdoctor":1733,"Ġcho":1734,"Ġrace":1735,"Ġdragon":1736,"Ġacc":1737,"Ġriver":1738,"Ġnap":1739,"Ġpro":1740,"Ġsign":1741,"less":1742,"Ġquiet":1743,"Ġcrying":1744,"orm":1745,"ipped":1746,"Ġblack":1747,"ze":1748,"Ġmost":1749,"ol":1750,"Ġdangerous":1751,"Sure":1752,"Ġstepped":1753,"Ġtrain":1754,"Ġsmart":1755,"Ġatt":1756,"Ġbowl":1757,"Ġfarmer":1758,"Ġmix":1759,"Ġpa":1760,"Ġheavy":1761,"Ġpot":1762,"Ġmonster":1763,"ored":1764,"Ġstu":1765,"Ġje":1766,"ming":1767,"bble":1768,"Ġtwins":1769,"Ġwords":1770,"ĠMama":1771,"ĠDaddy":1772,"ear":1773,"Ġacross":1774,"Ġdirty":1775,"Ġdisapp":1776,"Ġeating":1777,"Ġsame":1778,"Ġstuck":1779,"Ġclosed":1780,"ĠJust":1781,"Ġfruit":1782,"Ġthrew":1783,"Ġmust":1784,"Ġtower":1785,"ĠEmma":1786,"Ġpass":1787,"Ġwouldn":1788,"Ġbuck":1789,"cked":1790,"ĠFluffy":1791,"Ġspr":1792,"Ġhig":1793,"Ġwin":1794,"Ġaccident":1795,"Ġcray":1796,"Ġmonkey":1797,"Ġcarrot":1798,"Why":1799,"ord":1800,"Ġbath":1801,"Ġheal":1802,"Ġfeels":1803,"Ġteac":1804,"iting":1805,"Ġbite":1806,"eared":1807,"Hi":1808,"asket":1809,"umb":1810,"Ġpushed":1811,"Ġbutt":1812,"Ġtown":1813,"chool":1814,"Ġpast":1815,"Ġbasket":1816,"Ġheart":1817,"ipp":1818,"Ġhoped":1819,"br":1820,"Ġwithout":1821,"Ġhit":1822,"ĠMary":1823,"Ġcoll":1824,"Ġclapped":1825,"Ġpack":1826,"Ġbelieve":1827,"Ġstand":1828,"Ġpers":1829,"Ġforget":1830,"Ġschool":1831,"Ġfairy":1832,"ĠGrandma":1833,"Ġcheered":1834,"phant":1835,"Ġbee":1836,"Ġsmo":1837,"Ġfence":1838,"Ġlon":1839,"ĠJimmy":1840,"de":1841,"ĠWh":1842,"orrow":1843,"Ġcour":1844,"Ġyard":1845,"Ġbrown":1846,"Ġchair":1847,"Ġdrove":1848,"ract":1849,"Ġadventures":1850,"Ġnoises":1851,"ier":1852,"ventually":1853,"Ġhigher":1854,"Ġlonely":1855,"Ġelephant":1856,"Ġteacher":1857,"Ġtoday":1858,"ĠTw":1859,"ney":1860,"Ġpocket":1861,"Ġupset":1862,"ors":1863,"cy":1864,"vel":1865,"Ġturns":1866,"Ġswings":1867,"Ġgentle":1868,"Ġlonger":1869,"Ben":1870,"Ġwings":1871,"Ġwelcome":1872,"Ġgames":1873,"ts":1874,"Ġcourse":1875,"Ġben":1876,"Ġexplained":1877,"Ġfree":1878,"Ġneck":1879,"Ġsuddenly":1880,"Ġleg":1881,"ĠInside":1882,"Ġjour":1883,"ead":1884,"Ġsecret":1885,"Ġstar":1886,"issed":1887,"ountain":1888,"Ġwhe":1889,"Ġdry":1890,"Ġcorn":1891,"Ġsoup":1892,"Ġbring":1893,"Ġshop":1894,"Ġinst":1895,"Ġhappen":1896,"Ġneigh":1897,"Ġdropped":1898,"Ġplac":1899,"Ġhugs":1900,"yard":1901,"Ġtrou":1902,"Ġpiece":1903,"Ġmin":1904,"Ġthrow":1905,"Ġneighb":1906,"ĠOn":1907,"Anna":1908,"Ġswam":1909,"ible":1910,"Ġstories":1911,"Ġsang":1912,"Ġbackyard":1913,"itting":1914,"ĠLater":1915,"ĠTheir":1916,"ment":1917,"Ġwish":1918,"Ġrocks":1919,"Ġbucket":1920,"Ġwell":1921,"Ġlate":1922,"ek":1923,"Ġnaught":1924,"Ġapple":1925,"Ġbelong":1926,"Ġowl":1927,"ĠMum":1928,"Ġph":1929,"ches":1930,"Ġnaughty":1931,"ces":1932,"Ġtaking":1933,"Ġorange":1934,"Ġalong":1935,"Ġlunch":1936,"ocked":1937,"Ġdrink":1938,"fused":1939,"ung":1940,"Ġjar":1941,"Ġexploring":1942,"Ġexp":1943,"Ġcou":1944,"Ġsea":1945,"Ġes":1946,"Ġyoung":1947,"bow":1948,"Ġdist":1949,"Ġseemed":1950,"Ġsinging":1951,"oun":1952,"Ġshook":1953,"Ġmat":1954,"Ġca":1955,"Ġcaught":1956,"Ġmoved":1957,"Ġwar":1958,"Ġnearby":1959,"Ġpig":1960,"Ġwise":1961,"Ġkey":1962,"ĠTweet":1963,"Ġshoes":1964,"Ġstars":1965,"Ġtiny":1966,"Ġthough":1967,"Ġwoke":1968,"ĠThank":1969,"Ġtom":1970,"Ġdes":1971,"Ġmiss":1972,"Ġaf":1973,"llo":1974,"ĠO":1975,"Ġmail":1976,"ail":1977,"Ġbus":1978,"ions":1979,"vered":1980,"cer":1981,"Ġsick":1982,"col":1983,"Ġbench":1984,"Ġcarry":1985,"ape":1986,"Ġrelie":1987,"Ġresp":1988,"Ġnest":1989,"ĠAl":1990,"Ġshapes":1991,"ĠSammy":1992,"Do":1993,"cing":1994,"ittens":1995,"Ġrainbow":1996,"Ġarms":1997,"idge":1998,"Ġbranch":1999,"Ġkite":2000,"Ġmine":2001,"Ġdriver":2002,"Ġjuice":2003,"Ġbusy":2004,"Ġtakes":2005,"Ġob":2006,"aughter":2007,"raid":2008,"Ġafraid":2009,"let":2010,"Ġwondered":2011,"itch":2012,"Ġmad":2013,"ward":2014,"Ġcir":2015,"Ġsitting":2016,"ining":2017,"Ġcow":2018,"Ġmark":2019,"ese":2020,"Ġmil":2021,"cks":2022,"Ġstreet":2023,"Ġcomes":2024,"Ġinv":2025,"Ġaccidentally":2026,"Ġround":2027,"ho":2028,"Ġnose":2029,"Ġdisco":2030,"Ġking":2031,"Ġ3":2032,"Ġforever":2033,"Ġyear":2034,"Ġfarm":2035,"Ġwhist":2036,"Ġband":2037,"Ġpeace":2038,"Ġdaughter":2039,"Ġlift":2040,"Ġsounds":2041,"sting":2042,"Ġgift":2043,"to":2044,"Ġegg":2045,"Ġcute":2046,"bby":2047,"thday":2048,"Tim":2049,"ball":2050,"Ġexciting":2051,"adow":2052,"Ġcozy":2053,"Ġfit":2054,"ity":2055,"Ġletter":2056,"Ġpurp":2057,"Ġcoat":2058,"Ġwra":2059,"Ġboun":2060,"Ġpower":2061,"ours":2062,"Ġrelieved":2063,"Ġhello":2064,"Ġnothing":2065,"Ġpatient":2066,"Ġintere":2067,"Ġholding":2068,"Ġlaughing":2069,"Ġhuge":2070,"Ġjourney":2071,"pping":2072,"Ġmist":2073,"shine":2074,"Ġimag":2075,"Sara":2076,"Ġspoon":2077,"Ġswimming":2078,"Ġgigg":2079,"itten":2080,"Ġmilk":2081,"Ġdays":2082,"Ġsunshine":2083,"Ġlife":2084,"Ġcomfort":2085,"Ġfing":2086,"Ġpurple":2087,"gged":2088,"Ġlater":2089,"ĠCome":2090,"Ġtouched":2091,"Ġinstead":2092,"Ġact":2093,"Ġbirthday":2094,"Of":2095,"irt":2096,"eth":2097,"Ġroad":2098,"Ġcheese":2099,"Ġinc":2100,"ĠWith":2101,"fish":2102,"Ġear":2103,"Ġsunny":2104,"ped":2105,"unt":2106,"alm":2107,"Ġret":2108,"Ġgives":2109,"Ġsearched":2110,"ness":2111,"Ġbought":2112,"Ġfan":2113,"Ġbread":2114,"Ġpointed":2115,"Ġanyone":2116,"Ġonto":2117,"Ġbottle":2118,"board":2119,"ose":2120,"Ġpres":2121,"Ġducks":2122,"ize":2123,"Ġstorm":2124,"sc":2125,"Ġhope":2126,"Ġreturn":2127,"Ġlucky":2128,"Ġplane":2129,"Ġtasty":2130,"Ġcave":2131,"ĠJenny":2132,"Ġcreature":2133,"Ġwatching":2134,"blem":2135,"Ġgrab":2136,"Hey":2137,"ĠMittens":2138,"Ġpudd":2139,"Ġproblem":2140,"Ġce":2141,"Ġsmiling":2142,"ĠEll":2143,"ndp":2144,"Ġrope":2145,"ĠSomet":2146,"Ġkick":2147,"Ġspo":2148,"Ġcrayons":2149,"Ġshell":2150,"Ġeas":2151,"Ġsharp":2152,"aur":2153,"Ġspid":2154,"els":2155,"Ġmeet":2156,"Ġpromise":2157,"Ġsnowman":2158,"Ġperson":2159,"Ġhoney":2160,"Ġdanced":2161,"ond":2162,"Ġpuzz":2163,"epend":2164,"Ġinteresting":2165,"ten":2166,"Ġtalked":2167,"Ġsandw":2168,"Ġbutton":2169,"Ġquest":2170,"Ġcollect":2171,"Ġbush":2172,"og":2173,"ove":2174,"Ġzoom":2175,"Ġtrouble":2176,"Ġwide":2177,"Ġcard":2178,"Ġkiss":2179,"itty":2180,"Ġsmelled":2181,"Ġspin":2182,"Ġpresent":2183,"Ġent":2184,"Ġap":2185,"Ġlovely":2186,"Ġapples":2187,"Ġpract":2188,"ĠCh":2189,"Ġadm":2190,"Ġwrite":2191,"Ġgiant":2192,"Ġhealthy":2193,"ont":2194,"Ġclouds":2195,"Ġpill":2196,"Ġshining":2197,"Ġgather":2198,"izz":2199,"Ġpar":2200,"umber":2201,"Ġrolled":2202,"isa":2203,"Ġcheer":2204,"Ġplaces":2205,"Ġfront":2206,"ndpa":2207,"Good":2208,"Ġputs":2209,"owed":2210,"Ġwhich":2211,"Ġloves":2212,"Ġsaf":2213,"Ġvill":2214,"ĠEmily":2215,"Ġsur":2216,"Ġpath":2217,"ĠHow":2218,"Ġspotted":2219,"ub":2220,"Ġtun":2221,"Ġhon":2222,"Ġworm":2223,"Ġimpre":2224,"Ġclever":2225,"Ġshr":2226,"Ġorgan":2227,"ĠRe":2228,"Ġmyster":2229,"bar":2230,"Ġlay":2231,"Ġmatter":2232,"Ġfeather":2233,"up":2234,"Ġtasted":2235,"ĠTogether":2236,"Ġwild":2237,"Ġeag":2238,"Ġzoo":2239,"Ġmed":2240,"Ġtrip":2241,"Ġprot":2242,"Ġrespect":2243,"een":2244,"Ġbark":2245,"Ġdi":2246,"Ġhor":2247,"Ġcouch":2248,"Ġsuc":2249,"Ġthin":2250,"Ġpop":2251,"Ġwhole":2252,"ching":2253,"Ġfoot":2254,"Ġprotect":2255,"erly":2256,"ĠSt":2257,"Ġasleep":2258,"Ġpile":2259,"Ġspent":2260,"ular":2261,"Ġbuilding":2262,"Ġdirt":2263,"cean":2264,"Ġocean":2265,"Ġlad":2266,"Ġknee":2267,"Ġgoes":2268,"Ġcoin":2269,"Ġspider":2270,"Ġwearing":2271,"barra":2272,"Ġmountain":2273,"Ġpretended":2274,"Ġembarra":2275,"nic":2276,"ĠAnn":2277,"Ġslid":2278,"Ġpicnic":2279,"Ġscreamed":2280,"Ġfaces":2281,"Ġteach":2282,"Ġphone":2283,"ĠSometimes":2284,"Ġsack":2285,"Ġsnake":2286,"Ġanswer":2287,"Ġseat":2288,"Ġconfused":2289,"Ġappeared":2290,"Come":2291,"oose":2292,"Ġtalking":2293,"Ġgently":2294,"ife":2295,"Ġsal":2296,"Ġfurry":2297,"eb":2298,"Ġhelpful":2299,"Ġmud":2300,"Ġdrive":2301,"la":2302,"Ġmind":2303,"lex":2304,"Ġpan":2305,"Ġsupp":2306,"Ġladder":2307,"ĠLisa":2308,"Ġpush":2309,"Ġoven":2310,"Ġign":2311,"Ġcart":2312,"Jo":2313,"ale":2314,"Ġser":2315,"Ġrec":2316,"Ġwhenever":2317,"arge":2318,"Ġval":2319,"Ġcorner":2320,"unk":2321,"ĠGo":2322,"Ġwom":2323,"Ġchocol":2324,"Ġcalm":2325,"ĠLe":2326,"ÅĵI":2327,"Ġsplas":2328,"Ġwoman":2329,"Ġban":2330,"Ġneighbor":2331,"Ġlast":2332,"ĠBu":2333,"Ġtool":2334,"Ġmach":2335,"Ġblew":2336,"Ġfixed":2337,"read":2338,"Ġring":2339,"Ġfighting":2340,"ĠJake":2341,"Ġfinish":2342,"Ġwaiting":2343,"Ġwave":2344,"Ġspicy":2345,"Ġforgive":2346,"Ġtid":2347,"ert":2348,"bbles":2349,"Ġfeet":2350,"Ġminut":2351,"Ġspread":2352,"Ġdelight":2353,"Ġash":2354,"Ġtaste":2355,"Ġeventually":2356,"ĠBe":2357,"Ġteeth":2358,"Ġlive":2359,"Ġembarrassed":2360,"Ġpour":2361,"Ġhorse":2362,"Ġtomorrow":2363,"Ġremind":2364,"ĠPeter":2365,"Ġbell":2366,"Ġscar":2367,"Ġcookie":2368,"Ġsmooth":2369,"Ġrocket":2370,"ones":2371,"per":2372,"Ġant":2373,"Ġshy":2374,"Ġcloth":2375,"Ġfold":2376,"Ġchocolate":2377,"mo":2378,"Ġtries":2379,"ĠWhile":2380,"Ġcolour":2381,"old":2382,"Ġstep":2383,"oph":2384,"Ġlarge":2385,"Ġtea":2386,"Ġsongs":2387,"Ġneckl":2388,"Ġhiding":2389,"Ġbanan":2390,"Ġkitten":2391,"Ġpaw":2392,"Ġspray":2393,"Ġspe":2394,"urse":2395,"Ġrob":2396,"Ġhum":2397,"ĠTeddy":2398,"Ġpool":2399,"Ġshirt":2400,"ery":2401,"Ġple":2402,"Ġemp":2403,"Ġwash":2404,"Ġcann":2405,"Ġpizz":2406,"Ġempty":2407,"ungle":2408,"ĠSome":2409,"Ġvillage":2410,"Ġcreative":2411,"lebr":2412,"Ġjungle":2413,"Ġgrew":2414,"Ġbugs":2415,"Ġtightly":2416,"Ġtidy":2417,"als":2418,"getable":2419,"Ġcannot":2420,"dge":2421,"Ġcoo":2422,"Ġknocked":2423,"Ġvegetable":2424,"Ġwhistle":2425,"Ġsol":2426,"Ġrep":2427,"Ġcelebr":2428,"umpy":2429,"St":2430,"airs":2431,"ato":2432,"ĠTV":2433,"nny":2434,"den":2435,"Ġchick":2436,"Ġrude":2437,"Ġwore":2438,"Ġtrust":2439,"Ġhar":2440,"Ġbarked":2441,"Ġrobot":2442,"Ġwip":2443,"ĠEverywhere":2444,"Ġpeaceful":2445,"My":2446,"Ġsparkly":2447,"Ġpuddle":2448,"ush":2449,"Ġnecklace":2450,"ground":2451,"Ġ'":2452,"Ġhears":2453,"Ġchased":2454,"ighed":2455,"Ġpizza":2456,"ĠPlease":2457,"Ġstret":2458,"Ġsel":2459,"Ġstir":2460,"Ġmeant":2461,"ned":2462,"Ġbal":2463,"Ġmoon":2464,"Ġmaybe":2465,"Ġgun":2466,"Ġstra":2467,"Ġpuzzle":2468,"Ġhidden":2469,"Ġpin":2470,"Ġnet":2471,"Ġsave":2472,"ian":2473,"Ġtreats":2474,"Ġgen":2475,"Ġmeadow":2476,"Ġcross":2477,"Ġcarrots":2478,"inted":2479,"lower":2480,"box":2481,"Ġmot":2482,"pper":2483,"ĠMummy":2484,"era":2485,"Ġsticks":2486,"Ġsnacks":2487,"dle":2488,"Ġcarried":2489,"Ġmissed":2490,"gly":2491,"ustr":2492,"Ġforward":2493,"ult":2494,"Joh":2495,"Ġseed":2496,"Ġflut":2497,"Ġtells":2498,"Ġsplash":2499,"Ġav":2500,"Ġgroup":2501,"Ġsour":2502,"Ġbat":2503,"Ġcrab":2504,"Ġprince":2505,"Ġmachine":2506,"Ġshelf":2507,"ĠJohnny":2508,"Ġber":2509,"Ġclear":2510,"Ġugly":2511,"Ġstring":2512,"Ġselfish":2513,"Ġjumping":2514,"Ġdisappo":2515,"ird":2516,"ĠEven":2517,"ĠBr":2518,"aul":2519,"Ġgold":2520,"iger":2521,"Ġlem":2522,"elly":2523,"kin":2524,"Ġfrustr":2525,"Ġleaf":2526,"ĠAlice":2527,"Ġburn":2528,"Ġknowing":2529,"Ġgray":2530,"Ġstood":2531,"ĠSus":2532,"ĠKitty":2533,"ying":2534,"Ġroar":2535,"Ġyelled":2536,"Ġpolice":2537,"Ġlanded":2538,"Ġlegs":2539,"Please":2540,"Ġsharing":2541,"most":2542,"Ġhonest":2543,"Ġpir":2544,"Ġcirc":2545,"ator":2546,"Ġstone":2547,"eterm":2548,"hin":2549,"Ġwhis":2550,"Ġblow":2551,"ĠLeo":2552,"Ġdeterm":2553,"ĠWhy":2554,"Ġstanding":2555,"Ġplate":2556,"Ġdrew":2557,"Ġbreath":2558,"Ġalmost":2559,"Ġgar":2560,"Ġnods":2561,"vous":2562,"ĠZ":2563,"Ġfancy":2564,"Ġfrustrated":2565,"Ġnumber":2566,"Ġseek":2567,"Stop":2568,"Ġdisappointed":2569,"Ġtest":2570,"Ġsleepy":2571,"orry":2572,"iff":2573,"Ġthese":2574,"ital":2575,"aking":2576,"uce":2577,"itter":2578,"Ġfear":2579,"Ġscream":2580,"Ġpowerful":2581,"ĠRex":2582,"Ġmysterious":2583,"Ġfeed":2584,"Ġpillow":2585,"Ġhours":2586,"Ġgener":2587,"Ġpolite":2588,"Ġhosp":2589,"Ġfil":2590,"pack":2591,"John":2592,"Ġhospital":2593,"ser":2594,"Ġline":2595,"Ġgas":2596,"Ġjew":2597,"Ġmedic":2598,"Ġashamed":2599,"ffe":2600,"Ġplants":2601,"Ġcries":2602,"Ġdecor":2603,"ecially":2604,"Ġner":2605,"ote":2606,"ets":2607,"Ġreg":2608,"Ġreturned":2609,"issors":2610,"ual":2611,"izzy":2612,"Ġunderstood":2613,"ĠDon":2614,"Ġsheep":2615,"Ġscissors":2616,"Ġmedicine":2617,"Ġnervous":2618,"Sam":2619,"Ġtwirl":2620,"ensive":2621,"Ġexpensive":2622,"Ġspoil":2623,"pecially":2624,"ony":2625,"Ġshore":2626,"Ġpacked":2627,"Ġespecially":2628,"sist":2629,"Ġscarf":2630,"osaur":2631,"Ġbored":2632,"Ġpay":2633,"Ġdancing":2634,"Ġpassed":2635,"ĠMark":2636,"Ġsandwich":2637,"Ġvegetables":2638,"Ġnut":2639,"Ġtaught":2640,"Ġvan":2641,"Ġgarage":2642,"Ġsaved":2643,"Ġpoor":2644,"Ġgrumpy":2645,"Ġcloset":2646,"light":2647,"ina":2648,"Ġpri":2649,"Ġbecome":2650,"Ġhel":2651,"Ġmummy":2652,"Ġruined":2653,"Ġscr":2654,"Ġtaken":2655,"Ġfinger":2656,"Ġgate":2657,"'d":2658,"Ġdrum":2659,"Ġcomfortable":2660,"Ġfill":2661,"Ġmessy":2662,"iddle":2663,"Ġcand":2664,"Ġdinosaur":2665,"ĠLittle":2666,"Ġsold":2667,"Ġbedroom":2668,"Ġeasy":2669,"Ġones":2670,"ĠBl":2671,"Ġexam":2672,"Ġgenerous":2673,"Ġpleased":2674,"Ġasking":2675,"ano":2676,"Ġclass":2677,"Ġsuccess":2678,"ym":2679,"Ġwis":2680,"Ġyourself":2681,"Ġworking":2682,"Ġdetermined":2683,"oop":2684,"Ġship":2685,"Ġpray":2686,"Ġglue":2687,"ĠSusie":2688,"Ġfig":2689,"Ġhopping":2690,"Ġgiggled":2691,"Ġsailed":2692,"Ġboring":2693,"imp":2694,"Ġstuff":2695,"Ġballs":2696,"Ġmotor":2697,"Ġcri":2698,"Ġwagged":2699,"Ġvase":2700,"Ġglass":2701,"There":2702,"Ġkissed":2703,"Ġhur":2704,"Ġmov":2705,"Ġmistake":2706,"Ġoften":2707,"ĠOK":2708,"Ġsighed":2709,"ates":2710,"Where":2711,"Ġdest":2712,"Ġplayground":2713,"Ġexcite":2714,"Ġesc":2715,"Ġminutes":2716,"Ġtrue":2717,"Ġwheel":2718,"Ġlead":2719,"Ġbrush":2720,"Ġchest":2721,"Ġchew":2722,"Ġanswered":2723,"Ġwaves":2724,"erp":2725,"Ġweak":2726,"Ġclown":2727,"Ġboys":2728,"Ġgathered":2729,"iness":2730,"Ġfake":2731,"Ġspend":2732,"Ġdrop":2733,"Ġthankful":2734,"illi":2735,"Ġtears":2736,"ĠBrown":2737,"Ġrad":2738,"mb":2739,"Ġtick":2740,"Ġmiddle":2741,"selves":2742,"Ġcontent":2743,"Ġhang":2744,"Ġjelly":2745,"Ġpus":2746,"Ġteam":2747,"ots":2748,"Ġeld":2749,"Ġgets":2750,"Ġexcitement":2751,"Ġcap":2752,"Ġquestions":2753,"Ġlemon":2754,"Ġeggs":2755,"Ġlock":2756,"Who":2757,"Ġtent":2758,"arl":2759,"Ġflag":2760,"Ġskipped":2761,"Ġfridge":2762,"Ġchange":2763,"Ġsmelly":2764,"Ġwrote":2765,"ĠToday":2766,"Ġrid":2767,"Ġdrawing":2768,"Ġlit":2769,"Ġrelax":2770,"Ġadd":2771,"Ġfruits":2772,"Ġdiscovered":2773,"oof":2774,"aged":2775,"Sorry":2776,"Ġknight":2777,"Ġbridge":2778,"Ġsight":2779,"ete":2780,"Ġbathroom":2781,"Ġboard":2782,"Ġmatch":2783,"Ġmir":2784,"Ġdogs":2785,"Are":2786,"Ġknife":2787,"Ġshows":2788,"Ġclap":2789,"Ġlazy":2790,"Ġfluffy":2791,"Ġqueen":2792,"Ġwolf":2793,"Ġtag":2794,"Ġsil":2795,"Ġcovered":2796,"que":2797,"Ġcheck":2798,"Ġsweetie":2799,"ĠElla":2800,"Ġfamous":2801,"Ġmighty":2802,"ork":2803,"cept":2804,"Ġbake":2805,"Ġord":2806,"Ġpicks":2807,"Ġdrank":2808,"Ġdistance":2809,"Ġmic":2810,"Ġang":2811,"Ġnod":2812,"ella":2813,"Ġdisappeared":2814,"Ġlying":2815,"Ġdeer":2816,"ror":2817,"Ġwander":2818,"Ġboss":2819,"ĠEventually":2820,"Ġcaterp":2821,"Ġtowel":2822,"Ġcrown":2823,"Ġcaterpill":2824,"ĠNo":2825,"Ġunus":2826,"Ġwalks":2827,"Ġunusual":2828,"Ġfre":2829,"Ġmap":2830,"Ġsoap":2831,"Ġcalling":2832,"Ġeager":2833,"ti":2834,"Ġbone":2835,"Ġind":2836,"Ġfis":2837,"Ġmoving":2838,"Ġshoot":2839,"Ġed":2840,"ĠIf":2841,"Ġsell":2842,"Ġdecide":2843,"Ġelderly":2844,"obby":2845,"Ġlose":2846,"ĠMrs":2847,"Ġstones":2848,"ination":2849,"ĠFred":2850,"ĠBlue":2851,"Ġborrow":2852,"Ġcover":2853,"Now":2854,"Ġdig":2855,"Ġdish":2856,"Ġcleaned":2857,"body":2858,"elp":2859,"Ġsplashed":2860,"ating":2861,"Ġweek":2862,"ĠEnd":2863,"Ġglow":2864,"Ġcrawl":2865,"Ġcage":2866,"arth":2867,"Ġcher":2868,"imed":2869,"work":2870,"umbled":2871,"Ġincred":2872,"Ġhunt":2873,"Ġfeathers":2874,"Ġoffered":2875,"Ġbanana":2876,"asing":2877,"Ġcaterpillar":2878,"Ġyours":2879,"Ġkindness":2880,"Ġfather":2881,"alous":2882,"Ġcoins":2883,"Ġeye":2884,"Ġjuicy":2885,"ĠU":2886,"Ġbrilli":2887,"Ġjealous":2888,"Ġbranches":2889,"ĠTweety":2890,"Ġtape":2891,"Ġcam":2892,"Ġcost":2893,"Ġbottom":2894,"Ġorganized":2895,"Ġmirror":2896,"Ġlamp":2897,"Ġbody":2898,"Ġbrilliant":2899,"Ġtoug":2900,"Ġrare":2901,"fast":2902,"Ġtie":2903,"Ġcraw":2904,"Ġhorn":2905,"Ġthick":2906,"Ġcrawled":2907,"Ġdepend":2908,"ĠSn":2909,"Ġhurts":2910,"Ġtunn":2911,"port":2912,"Ġmeasure":2913,"Ġcolourful":2914,"Ġbalance":2915,"Ġbubbles":2916,"ĠPete":2917,"Ġbreakfast":2918,"Ġimpressed":2919,"Help":2920,"Ġlicked":2921,"Ġext":2922,"Ġhero":2923,"ugar":2924,"Ġtwist":2925,"olog":2926,"Ġincredible":2927,"Ġtiger":2928,"Ġfool":2929,"Ġrough":2930,"Ġjoke":2931,"Ġonce":2932,"Ġtrucks":2933,"Ġwagon":2934,"Ġfine":2935,"Ġlibr":2936,"Ġboxes":2937,"Ġtough":2938,"appy":2939,"Ġadventur":2940,"Ġsmoke":2941,"Ġhappening":2942,"Ġapolog":2943,"bin":2944,"Ġmanaged":2945,"Ġcabin":2946,"Ġsugar":2947,"ilt":2948,"amond":2949,"?\".":2950,"Ġflash":2951,"Ġrealised":2952,"Ġfavour":2953,"Ġbitter":2954,"Ġtrunk":2955,"Ġadventurous":2956,"ĠDave":2957,"Ġwrapped":2958,"hip":2959,"rag":2960,"Ġnoisy":2961,"Ġchase":2962,"Ġjog":2963,"Ġfalls":2964,"Ġflute":2965,"Me":2966,"Ġaw":2967,"Ġadded":2968,"Ġsugg":2969,"Ġfavourite":2970,"Ġsuggest":2971,"Ġdizzy":2972,"ĠMar":2973,"Ġmelt":2974,"Ġok":2975,"Ġdiamond":2976,"Ġrecord":2977,"Ġharm":2978,"Ġmixed":2979,"Ġcircles":2980,"Ġfoolish":2981,"Ġsunf":2982,"Ġmarket":2983,"Ġpump":2984,"ddy":2985,"Ġaccept":2986,"lies":2987,"Ġwand":2988,"ĠBella":2989,"Ġlog":2990,"Ġjam":2991,"ured":2992,"Ġguess":2993,"Ġsafely":2994,"land":2995,"yal":2996,"keep":2997,"Ġlouder":2998,"Ġextra":2999,"ory":3000,"Ġword":3001,"Ġneeds":3002,"ĠBobo":3003,"Ġarg":3004,"Ġlifted":3005,"edient":3006,"ately":3007,"Ġcheerful":3008,"Ġturt":3009,"Ġshark":3010,"Ġjack":3011,"Ġmagn":3012,"Ġdependable":3013,"Ġter":3014,"Ġpil":3015,"Ġears":3016,"Ġpointing":3017,"apping":3018,"uggled":3019,"Be":3020,"Ġdreamed":3021,"Ġwrap":3022,"Ġberries":3023,"Ġmoms":3024,"Ġagainst":3025,"Ġgrandpa":3026,"Ġgrown":3027,"Ġjewel":3028,"ira":3029,"Ġpee":3030,"Ġgiving":3031,"Ġfigure":3032,"Ġham":3033,"Ġgrace":3034,"Ġweal":3035,"Ġfrown":3036,"Well":3037,"Ġswan":3038,"ĠWhenever":3039,"Ġbags":3040,"Ġmovie":3041,"Ġtwig":3042,"Ġdreams":3043,"Ġballoons":3044,"Ġbelonged":3045,"ique":3046,"head":3047,"omed":3048,"Ġlearning":3049,"Ġstronger":3050,"laimed":3051,"Ġdolp":3052,"Ġedge":3053,"Ġexclaimed":3054,"Ġyarn":3055,"Ġsword":3056,"Ġslipped":3057,"Ġunique":3058,"Ġsearch":3059,"Ġloyal":3060,"Ġchoose":3061,"emo":3062,"Ġhats":3063,"Ġshake":3064,"rage":3065,"Ġloudly":3066,"ĠNemo":3067,"Ġenjoying":3068,"fic":3069,"oppy":3070,"Ġhappiness":3071,"Ġspun":3072,"iable":3073,"Ġobedient":3074,"anut":3075,"anged":3076,"ĠMy":3077,"Ġmarble":3078,"Ġtools":3079,"ready":3080,"Ġsquee":3081,"Ġlaughs":3082,"Lila":3083,"Ġrich":3084,"Ġwalls":3085,"Ġlean":3086,"Ġtele":3087,"Ġreliable":3088,"Ġcamera":3089,"Ġfour":3090,"ext":3091,"iv":3092,"ature":3093,"Ġalready":3094,"Ġmod":3095,"Ġcleaning":3096,"Ġunl":3097,"aw":3098,"Ġdiffic":3099,"Ġangel":3100,"Ġterri":3101,"oot":3102,"Ġclay":3103,"Ġbull":3104,"Ġmeans":3105,"Ġuseful":3106,"Ġcrayon":3107,"Ġgoat":3108,"ipe":3109,"Ġpainting":3110,"Ġbuttons":3111,"Here":3112,"gy":3113,"ention":3114,"Ġbarn":3115,"ages":3116,"shion":3117,"Ġusing":3118,"Ġcompet":3119,"Ġstraw":3120,"umbers":3121,"Ġbloom":3122,"Ġstubb":3123,"Ġindepend":3124,"Ġtunnel":3125,"Ġturtle":3126,"Ġtank":3127,"Ġhelps":3128,"Ġscare":3129,"Ġcircle":3130,"Ġdifficult":3131,"cil":3132,"Ġnorm":3133,"Ġthu":3134,"Ġthoughtful":3135,"Ġpencil":3136,"keeper":3137,"Ġfier":3138,"Ġfright":3139,"Ġbushes":3140,"Ġpeanut":3141,"Ġpainted":3142,"Ġnosy":3143,"Ġsounded":3144,"zed":3145,"Ġtimes":3146,"Ġstream":3147,"Ġguit":3148,"Ġgem":3149,"Ġwhale":3150,"ĠDucky":3151,"Ġoffice":3152,"Ġcounted":3153,"ĠMandy":3154,"Ġdove":3155,"Ġref":3156,"Ġskin":3157,"Ġbald":3158,"Ġparrot":3159,"Ġliz":3160,"Ġcompetit":3161,"Ġstubborn":3162,"Ġbirdie":3163,"Ġfierce":3164,"wards":3165,"Ġtoast":3166,"ado":3167,"Ġknows":3168,"ye":3169,"Ġrug":3170,"Ġisland":3171,"Ġinvited":3172,"Ġwealthy":3173,"Ġnormal":3174,"Ġcop":3175,"ĠBobby":3176,"Ġsaying":3177,"Ġswe":3178,"Ġexplored":3179,"Ġjoined":3180,"cient":3181,"ject":3182,"Ġfrag":3183,"Ġcro":3184,"Ġicy":3185,"orge":3186,"Ġsoar":3187,"Ġweird":3188,"Ġnotice":3189,"ĠRose":3190,"Ġcrack":3191,"Ġindependent":3192,"Ġnumbers":3193,"ĠAlex":3194,"Ġsunflower":3195,"Ġpost":3196,"Ġmole":3197,"Ġbrothers":3198,"Ġdesign":3199,"Ġpirate":3200,"inary":3201,"erry":3202,"Ġgrap":3203,"Ġbossy":3204,"Ġfat":3205,"Ġsmaller":3206,"Ġharder":3207,"ouses":3208,"Ġbuilt":3209,"Ġspoiled":3210,"ines":3211,"Ġstairs":3212,"Ġancient":3213,"Ġseem":3214,"Ġprep":3215,"Ġguitar":3216,"Ġstumbled":3217,"ĠMike":3218,"Ġlights":3219,"Ġmarch":3220,"Ġchicken":3221,"Ġfountain":3222,"Ġsauce":3223,"Ġstri":3224,"Ġrode":3225,"Ġenorm":3226,"Ġpicking":3227,"Ġfresh":3228,"Ġbeet":3229,"Ġcact":3230,"Ġvalu":3231,"Ġescape":3232,"Ġfragile":3233,"Ġenormous":3234,"Ġhouses":3235,"Ġresc":3236,"Ġpoured":3237,"Ġseeds":3238,"Ġwhisp":3239,"Ġchar":3240,"Ġsuit":3241,"Ġhose":3242,"Ġenvel":3243,"ÅĵLet":3244,"Ġreminded":3245,"ither":3246,"Ġpow":3247,"Ġmem":3248,"Ġbump":3249,"irp":3250,"Ġfork":3251,"Ġtrump":3252,"Ġproudly":3253,"Ġkinds":3254,"Ġcudd":3255,"ĠGrandpa":3256,"Ġbounce":3257,"Ġpractice":3258,"Ġways":3259,"Ġpenny":3260,"ĠOnce":3261,"Ġcity":3262,"Ġpepper":3263,"ĠCl":3264,"Ġsalad":3265,"Ġcostum":3266,"Ġfrightened":3267,"aid":3268,"pid":3269,"ache":3270,"Ġsearching":3271,"Ġchose":3272,"Ġfingers":3273,"Ġshells":3274,"Ġadmired":3275,"Ġsolve":3276,"Ġcactus":3277,"Ġtummy":3278,"Ġwake":3279,"Ġhalf":3280,"Ġthirst":3281,"Ġroof":3282,"ĠFr":3283,"Ġshowing":3284,"ola":3285,"Ġdelighted":3286,"Ġcone":3287,"Ġdull":3288,"ĠSoph":3289,"anger":3290,"dom":3291,"Ġnurse":3292,"alk":3293,"arsh":3294,"Ġboats":3295,"Ġbarber":3296,"eorge":3297,"na":3298,"Ġbeak":3299,"Ġstage":3300,"Ġexcitedly":3301,"Ġabove":3302,"berry":3303,"Ġstudy":3304,"Ġstupid":3305,"Ġbatter":3306,"Ġspace":3307,"Ġsuggested":3308,"Ġlizard":3309,"Ġshone":3310,"Ġcompass":3311,"Ġregular":3312,"Ġflashlight":3313,"vice":3314,"Ġcere":3315,"Ġlocked":3316,"Ġspilled":3317,"Ġshape":3318,"Ġattic":3319,"Ġterrible":3320,"Ġtooth":3321,"Ġhoop":3322,"Ġvaluable":3323,"Ġtrumpet":3324,"time":3325,"Ġarrow":3326,"ress":3327,"Ġpant":3328,"Ġearth":3329,"Ġyet":3330,"illie":3331,"ĠDan":3332,"Ġcheap":3333,"Ġdesk":3334,"ĠEllie":3335,"Ġkicked":3336,"Ġserious":3337,"Ġsuccessful":3338,"Ġthirsty":3339,"Ġlow":3340,"arry":3341,"het":3342,"inal":3343,"Ġclum":3344,"Ġlab":3345,"Ġscrat":3346,"How":3347,"Ġorig":3348,"com":3349,"Ġow":3350,"Ġrat":3351,"Ġstove":3352,"corn":3353,"Ġavo":3354,"Ġenvelope":3355,"Ġwitch":3356,"Ġthemselves":3357,"Ġimpress":3358,"Ġer":3359,"Ġson":3360,"aghet":3361,"Ġcomb":3362,"Ġbrightly":3363,"Ġstops":3364,"Ġthunder":3365,"aghetti":3366,"Ġhay":3367,"Ġbees":3368,"Ġstamp":3369,"iew":3370,"Ġlaw":3371,"Ġraced":3372,"Ġdreaming":3373,"Ġscreen":3374,"Ġcareless":3375,"Ġsniff":3376,"Ġoriginal":3377,"Ġwashed":3378,"Ġspaghetti":3379,"ĠYour":3380,"Ġchanged":3381,"Ġview":3382,"ĠNext":3383,"ĠKim":3384,"Ġwiped":3385,"uth":3386,"Ġending":3387,"Ġstickers":3388,"Ġhelm":3389,"Ġrushed":3390,"Ġdelicate":3391,"Ġwarned":3392,"Ġbeetle":3393,"Ġflex":3394,"Ġmis":3395,"gest":3396,"ience":3397,"isk":3398,"Ġthose":3399,"Ġyog":3400,"Ġcarp":3401,"berries":3402,"ĠPolly":3403,"Ġleaving":3404,"Ġsteal":3405,"Ġpersist":3406,"Ġcompassion":3407,"Ġclumsy":3408,"Ġtor":3409,"Ġbiggest":3410,"!\".":3411,"Ġtravel":3412,"Ġdead":3413,"oomy":3414,"Ġpopcorn":3415,"Ġdough":3416,"Ġbean":3417,"Ġfinding":3418,"Ġenc":3419,"Ġpumpkin":3420,"Ġing":3421,"ision":3422,"ĠLola":3423,"Ġsne":3424,"ĠRed":3425,"Ġtomato":3426,"Ġdiscover":3427,"Ġwire":3428,"ĠPaul":3429,"Ġlibrary":3430,"uring":3431,"robe":3432,"Ġgrand":3433,"Ġsnee":3434,"Ġdeliver":3435,"Ġcomplet":3436,"redient":3437,"Ġgraceful":3438,"Ġingredient":3439,"Ġmeal":3440,"Ġsorts":3441,"Ġunk":3442,"Ġtelling":3443,"Ġcereal":3444,"Ġknock":3445,"Ġuncle":3446,"Ġimagined":3447,"Ġearly":3448,"Ġpeeked":3449,"Ġtask":3450,"rell":3451,"âĤ¬âĢ":3452,"Ġtrap":3453,"Ġhairy":3454,"Ġmissing":3455,"Ġcounting":3456,"Ġingredients":3457,"Ġpup":3458,"Ġadvice":3459,"Ġjacket":3460,"Ġmel":3461,"Ġshiver":3462,"Ġzip":3463,"Ġhumble":3464,"cu":3465,"Ġforth":3466,"Ġstranger":3467,"Ġsquare":3468,"Ġdoesn":3469,"Ġguard":3470,"Ġpale":3471,"Ġdestro":3472,"ĠSandy":3473,"Ġflexible":3474,"Ġhipp":3475,"ilty":3476,"Ġplayful":3477,"Ġsudden":3478,"Ġdriving":3479,"Ġguilty":3480,"Ġpige":3481,"Ġaunt":3482,"ĠTweetie":3483,"Ġquestion":3484,"Ġthinking":3485,"Ġwhispered":3486,"Ġimpressive":3487,"Ġcards":3488,"Ġnicely":3489,"Ġjolly":3490,"Ġcreate":3491,"Ġopens":3492,"Ġcollar":3493,"Ġcarrying":3494,"Ġslides":3495,"Ġspeed":3496,"nown":3497,"Ġcur":3498,"Ġallowed":3499,"cod":3500,"Ġtwirled":3501,"Ġhandle":3502,"ĠGeorge":3503,"Ġprint":3504,"Ġsparkled":3505,"Ġhunter":3506,"illa":3507,"Ġbrace":3508,"Ġsticker":3509,"Ġpopular":3510,"Ġumb":3511,"ement":3512,"Ġrub":3513,"host":3514,"Ġumbrell":3515,"fa":3516,"ud":3517,"Ġtap":3518,"Ġtied":3519,"Ġsink":3520,"Ġanx":3521,"Ġenv":3522,"Ġrubb":3523,"ations":3524,"Ġbase":3525,"ĠAndy":3526,"Ġdisg":3527,"Ġrubbed":3528,"ĠToby":3529,"comfort":3530,"bled":3531,"Ġfriendship":3532,"Ġcarpet":3533,"tter":3534,"Ġuncomfort":3535,"Ġcooking":3536,"Ġcharming":3537,"Ġpersistent":3538,"Ġdisgust":3539,"Ġuncomfortable":3540,"Ġgum":3541,"Ġgira":3542,"Ġshocked":3543,"Ġholds":3544,"awn":3545,"Ġwing":3546,"ream":3547,"Ġghost":3548,"Ġrefused":3549,"ellig":3550,"Ġperm":3551,"Ġmetal":3552,"Ġanxious":3553,"Ġintellig":3554,"Ġbutterflies":3555,"Ġdolphin":3556,"Ġdust":3557,"Ġscatter":3558,"ĠJoey":3559,"Ġsett":3560,"Ġgasped":3561,"Ġcrocod":3562,"Ġunknown":3563,"Ġpatter":3564,"arian":3565,"Ġscoot":3566,"Ġeng":3567,"Ġcomput":3568,"Ġpatch":3569,"Ġpants":3570,"loo":3571,"aroo":3572,"Ġneat":3573,"ugged":3574,"ĠRo":3575,"angaroo":3576,"Ġspinning":3577,"Ġnature":3578,"Ġshel":3579,"Ġkangaroo":3580,"Ġchasing":3581,"They":3582,"Ġcelebrate":3583,"Ġpattern":3584,"Ġled":3585,"Ġmoder":3586,"Ġpasta":3587,"Ġwheels":3588,"Ġnames":3589,"Ġtruth":3590,"Ġordinary":3591,"Ġhammer":3592,"ÅĵLetÃ¢":3593,"Ġhippo":3594,"Ġmask":3595,"Ġsurf":3596,"ĠSnow":3597,"Ġtorn":3598,"Ġencou":3599,"Ġresist":3600,"Ġcoco":3601,"Ġimpat":3602,"Ġcocoa":3603,"Re":3604,"Ġgoose":3605,"Ġstat":3606,"ÅĵIt":3607,"Ġphot":3608,"Ow":3609,"Ġacorn":3610,"He":3611,"Ġperform":3612,"eer":3613,"Ġbent":3614,"Ġpand":3615,"Ġotter":3616,"ĠPe":3617,"ĠPat":3618,"Ġzipp":3619,"Ġgrowing":3620,"Ġimpatient":3621,"Ġmath":3622,"iches":3623,"Ġskip":3624,"Ġsnuggled":3625,"Ġcrazy":3626,"Ġsleeping":3627,"ffee":3628,"Ġprize":3629,"Ġharmless":3630,"Ġmodern":3631,"ray":3632,"Ġoat":3633,"orant":3634,"Ġshine":3635,"Ġrece":3636,"Ġscale":3637,"ÅĵWhat":3638,"Ġfireman":3639,"Ġcrane":3640,"Ġrestaur":3641,"Ġmagnet":3642,"Ġrestaurant":3643,"Ġbeauty":3644,"Ġtrash":3645,"Ġwindows":3646,"Ġsplit":3647,"Ġattract":3648,"Ġpotato":3649,"Ġdestroy":3650,"ĠHere":3651,"Ġreind":3652,"Ġhanded":3653,"Ġunpack":3654,"Ġshoe":3655,"Ġplaced":3656,"Ġintelligent":3657,"ĠLook":3658,"Ġsuper":3659,"Ġspoke":3660,"Ġcricket":3661,"ĠSm":3662,"llip":3663,"ĠGrace":3664,"Ġcompassionate":3665,"Ġdisgusting":3666,"llipop":3667,"See":3668,"cut":3669,"Ġsofa":3670,"ĠMaria":3671,"Ġumbrella":3672,"Ġtem":3673,"Ġahead":3674,"Ġload":3675,"Ġlollipop":3676,"Ġstarts":3677,"noon":3678,"ĠMillie":3679,"Ġafternoon":3680,"Ġdrawer":3681,"Ġwheat":3682,"Ġdistant":3683,"Ġsandwiches":3684,"Ġcandle":3685,"ĠBrownie":3686,"Go":3687,"Ġwaff":3688,"ĠTr":3689,"Ġyawn":3690,"Ġignorant":3691,"ince":3692,"Ġchance":3693,"ips":3694,"aches":3695,"Ġtriang":3696,"Ġbracelet":3697,"Ġreindeer":3698,"ikes":3699,"oe":3700,"Ġdug":3701,"Ġhedge":3702,"Ġrules":3703,"Ġcountry":3704,"Ġspring":3705,"ophone":3706,"Ġpigeon":3707,"aby":3708,"Ġhook":3709,"Ġshield":3710,"Ġreco":3711,"Ġflour":3712,"Ġtrop":3713,"Ġclock":3714,"Ġbin":3715,"Ġpurse":3716,"Ġshut":3717,"Ġcoffee":3718,"ĠcouldnÃ¢":3719,"Ġsupport":3720,"Ġrestless":3721,"Ġhung":3722,"Ġcupboard":3723,"Ġtire":3724,"Ġharsh":3725,"Ġcord":3726,"Ġol":3727,"Ġjug":3728,"Ġorder":3729,"Ġgifted":3730,"Ġmailbox":3731,"Ġtrophy":3732,"Ġsym":3733,"Ġmay":3734,"ict":3735,"Ġjumps":3736,"Timmy":3737,"erable":3738,"Ġnote":3739,"Ġsadly":3740,"Ġcats":3741,"lcano":3742,"Ġshrimp":3743,"Ġsilver":3744,"Ġmiserable":3745,"af":3746,"Ġsend":3747,"Ġshadow":3748,"ices":3749,"Ġmush":3750,"Ġpretending":3751,"cycle":3752,"Ġfilm":3753,"Ġcrocodile":3754,"gu":3755,"Ġax":3756,"Ġitself":3757,"Ġleop":3758,"aser":3759,"gging":3760,"Ġengine":3761,"Yay":3762,"ibb":3763,"Ġcamp":3764,"bol":3765,"Ġfurther":3766,"Ġcourage":3767,"Ġpracticed":3768,"Ġhurry":3769,"Ġmelon":3770,"Ġmuff":3771,"Ġanywhere":3772,"Ġimpro":3773,"Ġobject":3774,"Ġcomputer":3775,"Ġsymbol":3776,"gn":3777,"Ġbri":3778,"Ġfu":3779,"Ġmill":3780,"Ġvine":3781,"uct":3782,"Ġtrick":3783,"Ġcreatures":3784,"ĠSophie":3785,"Ġgoal":3786,"Ġcompl":3787,"ÅĵYes":3788,"Ġtowers":3789,"Ġjeep":3790,"Ġenth":3791,"aled":3792,"Ġrose":3793,"Ġpainter":3794,"Ġrepe":3795,"Ġrice":3796,"Ġstack":3797,"Ġcooler":3798,"Ġreading":3799,"ĠBefore":3800,"Ġenvious":3801,"Ġpony":3802,"Ġstation":3803,"Ġparade":3804,"Ġwishes":3805,"az":3806,"und":3807,"Ġneedle":3808,"Ġcryst":3809,"Ġforgave":3810,"Ġcartoon":3811,"ĠBuddy":3812,"iron":3813,"stri":3814,"Ġkay":3815,"ĠAre":3816,"ĠWill":3817,"ÅĵThat":3818,"Ġtreasures":3819,"Ġstretched":3820,"Ġaxe":3821,"Ġenthus":3822,"ĠBunny":3823,"Ġreward":3824,"Ġnowhere":3825,"Ġhelmet":3826,"Ġattractive":3827,"ric":3828,"Ġjet":3829,"Ġhelpless":3830,"Ġlaser":3831,"Ġolder":3832,"ĠGive":3833,"Ġbrighter":3834,"Ġsecond":3835,"Ġtroubled":3836,"Ġletters":3837,"Ġsweater":3838,"Ġoy":3839,"ĠWhere":3840,"Ġscold":3841,"Ġmessage":3842,"Ġpastry":3843,"Ġfootball":3844,"cream":3845,"Ġten":3846,"Ġcushion":3847,"Ġbadly":3848,"Ġtrack":3849,"Ġpackage":3850,"Ġvalue":3851,"Ġcompetitive":3852,"Ġscooter":3853,"Ġpanda":3854,"ĠUn":3855,"Ġpilot":3856,"Ġrecogn":3857,"Ġmushroom":3858,"Ġtheater":3859,"Ġpor":3860,"Ġsock":3861,"Ġalert":3862,"Ġpressed":3863,"Ġgloomy":3864,"ĠRu":3865,"Ġtricks":3866,"Ġvisited":3867,"Ġgiggle":3868,"Ġsalt":3869,"ebra":3870,"Ġfearful":3871,"Ġmicr":3872,"Ġhall":3873,"htub":3874,"Ġspell":3875,"Ġanyway":3876,"Ġbandage":3877,"Ġhuman":3878,"Max":3879,"orable":3880,"Ġbeep":3881,"Ġswitch":3882,"Ġtear":3883,"Ġshouts":3884,"Ġdeaf":3885,"Ġadmire":3886,"Ġbathtub":3887,"Ġeraser":3888,"kelet":3889,"Ġvolcano":3890,"Ġzebra":3891,"Ġpengu":3892,"Ġbarrel":3893,"Ġcows":3894,"Ġmicrophone":3895,"ef":3896,"orilla":3897,"Ġener":3898,"Ġthread":3899,"ĠRos":3900,"Ġswinging":3901,"Ġroared":3902,"Ġraven":3903,"Ġbounced":3904,"hino":3905,"Ġsoldier":3906,"Ġavoc":3907,"Ġleopard":3908,"stairs":3909,"Ġstarting":3910,"Ġtray":3911,"Ġstatue":3912,"ĠSmith":3913,"Ġsize":3914,"Ġhive":3915,"opus":3916,"Ġholes":3917,"Ġstrugg":3918,"ctopus":3919,"Tommy":3920,"Ġobser":3921,"Ġnuts":3922,"Ġmodest":3923,"iskers":3924,"ci":3925,"year":3926,"Ġsent":3927,"Ġpeach":3928,"ĠEverything":3929,"Ġadorable":3930,"Ġsquash":3931,"ebook":3932,"Ġsteps":3933,"Ġriding":3934,"keleton":3935,"Ġoctopus":3936,"ckey":3937,"Ġnotebook":3938,"Ġhockey":3939,"Ġrespectful":3940,